<table cellpadding="5" cellspacing="1" border="1">
<tbody>
<tr>
	<td>
		 1.Санкт-Петербургский филиал ОАО "РОСНО-МС"
	</td>
	<td>
		 ул.Лахтинская, д. 16, литер А; Бизнес-центр «Астра»<br>
		 на углу с Малым пр. ПС, 3 этаж.<br>
		 ст. м. Петроградская, 15 мин. пешком; ст. м. Чкаловская,<br>
		 10 мин. пешком; авт. №№ 1, 10, 25, 128, 191; трол. № 1, 9, 31<br>
		 Тел: (812) 323-98-65; (812)325-65-50<br>
		 Часы приема граждан: пн - чт: 9:30 - 18:00, пт: 9:30 - 17:00
	</td>
</tr>
<tr>
	<td>
		 2.Санкт-Петербургский филиал<br>
		 ООО «РГС-Медицина»<br>
		 «Росгосстрах-Санкт-Петербург-Медицина»
	</td>
	<td>
		 Московский проспект, 120<br>
		 Отдел по работе с гражданами по вопросам ОМС:<br>
		 Тел: (812) 703-7301,<br>
		 Тел.: 8-800-700-86-03 (с 9:00 до 18:00 по рабочим дням)
	</td>
</tr>
<tr>
	<td>
		 3.ОАО "Городская страховая медицинская компания" (ГСМК)
	</td>
	<td>
		 Кузнечный пер., д.2-4.<br>
		 Тел:8-800-700-97-71<br>
		 Режим работы: в режиме работы оператора:<br>
		 пн.-чт. с 09.00 до 17.42, в пятницу с 09.00 до 16.42 в режиме электронного секретаря: пн.-чт. с 17.42 до 09.00, в пт. с 16.42 до 09.00, в выходные и праздничные дни – круглосуточно.
	</td>
</tr>
<tr>
	<td>
		 4.Филиал «МАКС-М» в Санкт-Петербурге
	</td>
	<td>
		 ул.Таврическая, дом 2а литера «А»<br>
		 Тел:(812) 325-20-65,(812) 407-87-87<br>
		 Круглосуточный диспетчерский центр ЗАО « МАКС-М»<br>
		 Тел:(812) 324-73-78
	</td>
</tr>
<tr>
	<td>
		 5.ООО «СМК РЕСО-Мед»
	</td>
	<td>
		 Московский проспект, 120<br>
		 Тел:(812)703-73-01&nbsp;Режим работы: Пн-Пт:09.00-18.00
	</td>
</tr>
<tr>
	<td>
		 6.СОГАЗ-МЕД
	</td>
	<td>
		 ул. Рылеева, д. 14<br>
		 Тел:(812)329-25-88<br>
		 Круголосуточный тел:8 800-100-07-02<br>
		 Режим работы Пн – Пт: 09.00 – 19.00 Сб: 11.00 – 15.00
	</td>
</tr>
<tr>
	<td>
		 7. Капитал-Полис
	</td>
	<td>
		 Московский проспект., д. 22, лит.З вход под арку<br>
		 Единый федеральный номер 8-800-555-48-24<br>
		 Добровольное медицинское страхование (812) 320-65-34<br>
		 Время работы:Пн-Чт: 9:30 - 18:00 Пт: 9:30 - 18:00<br>
		 Сб-Вс: выходной
	</td>
</tr>
</tbody>
</table>
