<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация");
?><b>
<h3 align="center">Общая информация СПб ГБУЗ "Детская городская поликлиника №17"</h3>
 </b>
<h4 align="center"><br>
 К СВЕДЕНИЮ РОДИТЕЛЕЙ!</h4>
 Прокуратурой Выборгского района 24.01.2020 с 09.00 до 11.00 часов по адресу :Санкт-Петербург, ул. Есенина , д.2 (СУ УМВД Выборгского района СПБ )будет осуществляться прием граждан по вопросам расследования уголовных дел, находящихся в производстве следственного управления УМВД Выборгского района Санкт-Петербурга.<br>
<h4 align="center"><br>
 К СВЕДЕНИЮ РОДИТЕЛЕЙ!</h4>
 В связи с изменениями с 2020 года системы организации льготного лекарственного обеспечения лиц, страдающих онкологическими заболеваниями, психическими расстройствами, вирусными гепатитами В и С обеспечение лекарственными препаратами граждан, имеющих право на получение государственной социальной помощи», будет осуществляться за счет средств федерального бюджета, выделенного Комитету по здравоохранению на реализацию переданных полномочий. Закупка лекарственны препаратов будет осуществляться Комитетом по здравоохранению. Отпуск закупленных Комитетом по здравоохранению лекарственных препаратов будет организован через аптечные организации. Федеральным законом «О государственной социальной помощи» гражданам, оказавшимся от набора социальных услуг, дано право на возобновление предоставления социальных услуг. Для восстановления социального пакета в части лекарственного обеспечения на следующий год граждане могут обратиться в установленном порядке в районное отделение Пенсионного фонда по Санкт-Петербургу и Ленинградской области, либо многофункциональный цент до 01 октября текущего года.<br>
 <br>
 <a href="javascript:someCode2('1');"><b>
<h4 align="center">&nbsp;Порядок обращения пациентов в Поликлинику</h4>
 </b></a>
<div id="new_1" style="display: block;" class="struct_details">
	 В целях профилактики заболеваний, своевременной диагностики и лечения в амбулаторных условиях, а также обеспечения доступности медицинской помощи граждане закрепляются за Поликлиникой по территориально-участковому принципу. При состояниях, требующих оказания неотложной медицинской помощи, помощь оказывается врачом отделения скорой медицинской помощи по телефону (812)241-22-38. При необходимости срочного медицинского вмешательства (несчастный случай, травма, отравление, другие состояния и заболевания, угрожающие жизни или здоровью гражданина или окружающих его лиц), необходимо обратиться в службу скорой медицинской помощи по телефону - 03, с мобильных телефонов «03», «103», «112». Медицинская помощь населению осуществляется по территориальному принципу непосредственно в Поликлинике или на дому. В Поликлинике медицинская помощь оказывается ежедневно с понедельника по пятницу с 8-00 до 20-00, в выходные и праздничные дни с 9-00 до 15-00. Профилактические приемы для детей раннего возраста проводятся 2 раза в неделю по вторникам и четвергам по предварительной записи. Для получения медицинской помощи на дому при острых заболеваниях или обострениях хронических заболеваний пациент может вызвать на дом участкового врача с 8-00 до 15-00 по телефону (517-83-73); в выходные и праздничные дни с 9-00 до 15-00. Медицинская помощь вне Поликлиники осуществляется в следующих случаях: - при наличии острого внезапного ухудшения состояния здоровья (высокая температура - 38 градусов и выше, боли в животе, судороги, кровотечения, иные состояния, требующие экстренной помощи и консультации врача); тяжелых хронических заболеваниях (при невозможности передвижения пациента); - при необходимости соблюдения строгого домашнего режима, рекомендованного лечащим врачом; Предусмотрено оказание медицинской помощи на дому врачами- специалистами по направлению врача педиатра участкового и по согласованию с заместителем главного врача по лечебной работе. При состояниях, не требующих срочного медицинского вмешательства, пациент (его представитель) обращается в регистратуру учреждения. При первичном или повторном обращении пациент обязан представить документ, удостоверяющий личность (паспорт), действующий страховой полис. В регистратуре учреждения при первичном обращении на пациента заводится медицинская карта амбулаторного больного, в которую вносятся следующие сведения о пациенте: фамилия, имя, отчество (полностью), пол, дата рождения (число, месяц, год), адрес по данным прописки (регистрации) на основании документов, удостоверяющих личность (паспорт), адрес по месту фактического проживания, серия и номер паспорта, серия и номер страхового медицинского полиса. Медицинская карта пациента является собственностью Поликлиники и хранится в регистратуре. Не разрешается самовольный вынос медицинской карты из поликлиники без согласования с руководством Поликлиники! Прием врачом педиатром участковым осуществляется при наличие медицинских показаний в день обращения пациента. Организация предварительной записи больных на прием к врачам-специалистам в Поликлинике осуществляется при их непосредственном обращении в регистратуру по направлению участкового врача или другого врача-специалиста, путем электронной записи через портал пациента в сети “Интернет- СВ МЕД самозапись”, через инфомат установленный в холле,через Государтсвенный сайт gosuslugi.ru, непосредственно на приеме у лечащего врача через медицинскую электронную систему. Выдача повторных талонов осуществляется лечащим врачом непосредственно на приеме. Вопрос о необходимости экстренной консультации врачом-специалистом решается участковым врачом или заведующим отделением. Очередность на отдельные диагностические исследования и консультативную помощь врачей специалистов не более 10 рабочих дней (14 календарных дней). Время на прием больного врачом педиатром-участковым, врачом специалистом определено с учетом действующих расчетных нормативов. При проведении консилиумов, совместных консультаций врачами специалистами, в том числе, и на дому время приема может быть смещено. Информацию о времени приема врачей всех специальностей, о вызове врача на дом, о порядке предварительной записи на прием к врачам, о времени и месте приема населения главным врачом и его заместителями, пациент может получить в справочном окне регистратуры в устной форме , наглядно - с помощью информационных стендов, расположенных в холле Поликлиники, а также с помощью сети “Интернет” на официальном сайте Поликлиники. При наличии лечебно-диагностической ситуации, которую не может разрешить самостоятельно врач-специалист амбулаторно-поликлинического учреждения по месту жительства гражданина, пациенту выдается направление на консультацию в специализированное учреждение здравоохранения. При наличии показаний для стационарного лечения пациента лечащим врачом выдается направление на госпитализацию пациента в соответствии с клиническими показаниями. Направление на плановую госпитализацию пациентов, нуждающихся в стационарном лечении, осуществляется после предварительного обследования больных в установленном порядке.<br>
 <br>
</div>
<h4 align="center">
К СВЕДЕНИЮ РОДИТЕЛЕЙ!</h4>
 <b>Льготная категория граждан (ребенок-инвалид, сироты, опекаемые) имеют право на внеочередное получение медицинской помощи.</b>&nbsp;Необходимо обратиться в регистратуру Поликлиники и предъявить документ, подтверждающий указанное право. Медицинский регистратор, ответственный за ведение расписания приема врачей, обязан предложить удобное для гражданина время из имеющегося в расписании врача. В случае длительного периода ожидания приема врача, медицинский регистратор может предложить возможность обратиться к другому врачу соответствующей специальности или организовать запись на прием к врачу в другую медицинскую организацию с использованием информационно- телекоммуникационной сети "Интернет", информационно-справочных сенсорных терминалов, центров записи граждан на прием к врачу по телефону.<br>
<h4 align="center"><br>
 К СВЕДЕНИЮ РОДИТЕЛЕЙ!<br>
 </h4>
 Система обязательного медицинского страхования<br>
 <a href="/prokuratura.pdf" target="_blank">Прокуратура разьясняет</a><br>
 <br>
<h4 align="center"><b>Правила записи на прием к врачам специалистам для жителей микрорайона «Северная долина» (не прикреплнным к СПБ ГБУЗ "Детская городская поликлиника № 17")</b></h4>
 Для оформления записи на прием к врачу специалисту в СПБ ГБУЗ "Детская городская поликлиника №17"&nbsp;<b>в первый раз</b>, необходимо обратиться в кабинет №1&nbsp;<b>с документами:</b><br>
 <b>- свидетельство о рождении ребенка<br>
 - полис ОМС<br>
 - паспорт законного представителя<br>
 - СНИЛС ребенека (если он получен)</b><br>
 После оформления в кабинете № 1 можно записываться на прием к врачу-специалисту<br>
 на&nbsp;<b>официальном сайте поликлиники, через call-центр, в терминале самозаписи<br>
 к врачам-специалистам в фойе поликлиники,через сайт&nbsp;<a href="https://www.gosuslugi.ru/" target="_blank">ГосУслуги</a></b><br>
 <br>
 <b>
<h4 align="center">На территории микрорайона «Северная долина»<br>
 </h4>
 </b>На территории микрорайона «Северная долина» ул. Федора Абрамова д.4 лит. А пом. 30 Н открыт офис врача-педиатра ООО "Городские поликлиники" для обслуживания детей микрорайона Севереная долина Население М.Дудина 23, 25-1, 25-2 остается на обслуживании<br>
 врачами-педиатрами СПб ГБУЗ "Детская городская поликлиника №17"<br>
 <b>Часы работы офиса с 08.00 до 20.00.</b><br>
 Вызов врача на дом с 8.00 до 15.00 ежедневно по телефонам:&nbsp;<b>(812) 670-00-03, (812) 670-00-30</b>&nbsp;Вся первичная медико-санитарная помощь (вызовы врача-педиатра на дом, прием врачей-педиатров, ЭКГ, проведение всех видов лабораторных и других обследований) – проводятся<br>
 <b>только врачами ООО «Городские поликлиники»</b>.<br>
 По вопросам оказания специализированной медицинской помощи: осмотр врачами-специалистами,детскому населению "Северная Долина", обращаться<br>
 <b>в СПб ГБУЗ «Детская городская поликлиника № 17»</b><b>&nbsp;по телефонам-справочная<br>
 (812)517-99-85;(812)296-05-85</b>,<br>
 <b>в СПб ГБУЗ «Детская городская поликлиника № 71» по телефонам-справочная<br>
 </b><b>(812) 549-10-89<br>
 </b><b><br>
 </b>
<h4 align="center">Запись в центр "Подросток и семья"<br>
 </h4>
 Запись в центр "Подросток и семья- детский гинеколог, детский андролог-уролог - осуществляется каждый вторник в 10-00 очереди выкладываются на неделю вперед либо через интернет, либо по телефону call-центра Выборгского района 573-99-03.<br>
 Если Вы записываетесь через call-центр Выборгского района, Вам необходимо зарегистрироваться в базе данных СПБ ГБУЗ "Детская городская поликлиника №71", 26 детской полилиническое отделение по адресу пр. Энгельса д.44. Это можно сделать ежедневно, кроме выходных дней, с 10-00 до 14-00. Для этого необходимо обратиться в регистратуру 26 детского поликлинческого отделения предоставить медицинский полис ребенка, свидетельство о рождении или паспорт ребенка.
<h4 align="center"><br>
 К СВЕДЕНИЮ РОДИТЕЛЕЙ!<br>
 </h4>
 В целях оказания детям первичной медико-санитарной помощи при внезапных острых заболеваниях, состояниях, обострении хронических заболеваний, не сопровождающихся угрозой жизни ребенка и не требующих экстренной медицинской помощи, в поликлинике работает кабинет неотложной помощи<br>
 <b>часы работы:<br>
 08:00-20:00 ежедневно по рабочем дням<br>
 09:00-15:00 в субботу.</b><br>
 <b>
<h4 align="center">К СВЕДЕНИЮ РОДИТЕЛЕЙ!<br>
 </h4>
 </b> <b><br>
 <a href="http://94.19.37.202:3002/abt.php" target="_blank">Для оформления справки форма №086/у(врачебное профессионально-консультативное заключение)</a><br>
 </b><b><br>
 <a href="javascript:someCode2('1');"><b> </b> </a>
<div id="new_1" style="display: block;" class="struct_details">
</div>
 </b>
<div style="display: block;" class="struct_details">
	 Для оформления справки форма №086/у (врачебное профессионально-консультативное заключение):<br>
	 1.Вам необходимо пройти профилактический медицинский осмотр в медицинском кабинете образовательного учреждения<br>
	 в соответствии с графиком осмотров или в детской поликлинике по месту прикрепления в соответствии с Приказом<br>
	 МЗ РФ № 514н от 10.08.2017г. «О порядке проведения профилактических медицинских осмотров несовершеннолетних»<br>
	 2.Необходимым условием проведения профилактического осмотра является дача информированного добровольного согласия несовершеннолетнего (его родителя или иного законного представителя) на медицинское вмешательство, оформленное не позднее, чем за 5 рабочих дней до начала его проведения, с соблюдением требований, установленных статьей 20 ФЗ от 21.11.2011 № 323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации».<br>
	 3.При проведении профилактического осмотра учитываются результаты осмотров врачами-специалистами и исследований, внесенные в медицинскую документацию несовершеннолетнего, давность которых не превышает 3 месяцев с даты проведения осмотра врача-специалиста и (или) исследования.<br>
	 4.&nbsp;Для выпускников 9-х 11-х классов необходимо пройти осмотры врачей-специалистов, лабораторные, функциональные и иные исследования в соответствии с Приказом МЗ РФ №514н Приложение № 1 пункт 29 или 31; а также флюорографическое обследование на основании Санитарно-эпидемиологические правила СП 3.1.2.3114-13 "Профилактика туберкулеза"<br>
	 глава VI пункт 6.10.<br>
	 На основании результатов профилактического осмотра врач-педиатр образовательного учреждения или врач-педиатр участковый<br>
	 в детской поликлинике по месту прикрепления, ответственный за проведение профилактического осмотра, оформляет заключение<br>
	 о профессиональной пригодности абитуриента.
</div>
 <br>
 <b><a href="http://94.19.37.202:3002/detsad.php" target="_blank">Порядок оформления ребенка в детское образовательное учреждение</a><br>
 </b><br>
 <b>Перед поступлением в детское дошкольное образовательное учреждение проводится профилактический медицинский осмотр несовершеннолетнего на основании Приказа МЗ РФ №514н от 10.08.2017г.</b><b>«О порядке проведения профилактических медицинских осмотров несовершеннолетних».</b><br>
 <b>1.1.</b>&nbsp;Необходимым условием проведения профилактического осмотра является дача информированного добровольного согласия родителя или иного законного представителя несовершеннолетнего на медицинское вмешательство с соблюдением требований, установленных статьей 20 ФЗ от 21.11.2011 № 323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации»<br>
 <b>2.</b>&nbsp;Добровольное информированное согласие оформляется не позднее, чем за 5 рабочих дней до начала его проведения врачом-педиатром участковым.<br>
 <b>3.</b>&nbsp;При проведении профилактического осмотра учитываются результаты осмотров врачами-специалистами и исследований, внесенные в медицинскую документацию несовершеннолетнего, давность которых не превышает 3 месяцев с даты проведения осмотра врача-специалиста и (или) исследования, а у несовершеннолетнего, не достигшего возраста 2-х лет, учитываются результаты осмотров врачами-специалистами и (или) исследований, давность которых не превышает 1 месяца<br>
 <b>4.</b>&nbsp;Перечень врачей-специалистов для прохождения профилактического осмотра предоставляет врач-педиатр участковый (ответственный за профилактический осмотр) в соответствии с Приказом МЗ РФ №514н Приложение № 1.<br>
 <b>5.</b>&nbsp;После осмотра врачами-специалистами несовершеннолетнего медицинская карта ребенка передается врачу-педиатру участковому (ответственному за проведение профилактического осмотра) для заключительного<br>
 оформления медицинской карты 026у-2000.<br>
 <b>6.</b>&nbsp;На основании результатов профилактического осмотра врач, ответственный за проведение профилактического осмотра:<br>
<li>Определяет группу здоровья несовершеннолетнего в соответствии с правилами комплексной оценки здоровья несовершеннолетних</li>
<li>&nbsp;Определяет медицинскую группу для занятий физической культурой в соответствии с правилами определения медицинских групп для занятий несовершеннолетними физической культурой.</li>
 Срок оформления медицинской документации до 7 рабочих дней. Оформление карты врач-педиатр осуществляет вне часов приема.<br>
<table>
</table>
 <br>
<table>
</table>
<h4 align="center">К СВЕДЕНИЮ РОДИТЕЛЕЙ!<br>
 </h4>
 В соответствии с Постановлением Главного государственного врача по городу Санкт-Петербургу Н.С. Башкетовой от 19.06.2018 №5 "Об усиление мер профилактики кори в Санкт-Петербурге" , при прикреплении детей к Детской городской поликлиники №17 необходимо предоставить заверенную справку из детского учреждения, которое посещает ребенок, с данными о прививках (форма 063-у или прививочный сертификат)в прививочную картотеку кабинет №29<br>
 <br>
 <br>
 <b>
<h4 align="center">К СВЕДЕНИЮ РОДИТЕЛЕЙ!<br>
 </h4>
 </b>Перед посещением УЗИ ознакомитесь с&nbsp;<b><a href="/sveden/pravila-zapisi-na-priem-i-podgotovki-k-obsledovaniyam/pravila-podgotovki-bolnogo-k-diagnosticheskim-issledovaniya/" target="_blank">правилами подготовки пациента к диагностическим исследованиям</a></b>
<p>
 <br>
</p>
<h4 align="center">К СВЕДЕНИЮ РОДИТЕЛЕЙ!<br>
 </h4>
 Запись на прием к врачу-гастроэнтерологу осуществляется через регистратуру,только при наличии направления от врача-педиатра участкового. На первичный прием к врачу-гастроэнтерологу необходимо иметь результаты лабораторных обследований<br>
 и ультра звукового исследования
<h4 align="center">К СВЕДЕНИЮ РОДИТЕЛЕЙ!<br>
 </h4>
 Cпециализированная медицинская помощь детскому населению<br>
 по адресам :<br>
 <b>ул.Заречная,д.45 к.1</b><br>
 <b>ул.Заречная,д.45 к.2</b><br>
 осуществляется в СПб ГБУЗ "Детская городская поликлиника №17"<br>
 по адресу: СПб,ул.Есенина 38 к2<br>
 О порядке записи информацию можно получить по телефону справочного<br>
 <b>(812) 517-99-85;(812) 296-25-85</b><br>
 <br>
<h4 align="center">К СВЕДЕНИЮ РОДИТЕЛЕЙ!<br>
 </h4>
 Cпециализированная медицинская помощь детскому населению<br>
 по адресам :<br>
 <b>ул.Федора Абрамова,д.8</b>&nbsp;<b>ул.Федора Абрамова,д.4(А,Б,В,Г)</b>&nbsp;<b>ул.Заречная,д.25</b><br>
 <b>ул.Заречная,д.11</b><br>
 <b>ул.Заречная,д.11 к.2 ст.1</b><br>
 <b>ул.Заречная,д.11 к.4</b><br>
 <b>ул.Заречная,д.33 ст.1</b><br>
 <b>ул.Заречная,д.35 к.4 ст.1</b><br>
 <b>ул.Заречная,д.37</b><br>
 осуществляется в СПб ГБУЗ "Детская городская поликлиника №71"<br>
 по адресу: СПб,пр.Энгельса дом 117 О порядке записи информацию можно получить по телефону справочного<br>
 <b>(812) 549-10-89</b>
<h4 align="center">К СВЕДЕНИЮ РОДИТЕЛЕЙ!<br>
 </h4>
 <b>Первый час приёма врача-хирурга выделен как операционный час<br>
 <br>
 </b><b><a href="/prof_tub.pptx" target="_blank"><b>Профилактика туберкулеза</b></a><br>
 </b>
<h4 align="center">К СВЕДЕНИЮ РОДИТЕЛЕЙ!</h4>
 Профилактика нарушений закона при заключении трудовых договоров Трудовой договор является гарантией соблюдения трудовых и социальных прав граждан. Составление трудового договора предполагает детальное исполнение сторонами всех требований трудового законодательства. Внимательное, ответственное отношение к каждой норме права, регулирующей содержание трудового договора , помогает избежать как административных штрафов, так и трудовых споров в будущем. Большинство ошибок носят типичный характер и являются универсальными. Во избежание возникновения трудовых споров следует обратить внимание на следующие обстоятельства:<br>
 №1 В трудовом договоре должны быть указаны обязательные сведения:<br>
 • -Фамилия, имя, отчество<br>
 • -Сведения о документах, удостоверяющих личность работника<br>
 • -ИНН работодателя<br>
 • -Сведения о представителе работодателя подписавшем трудовой договор и основание, в силу которого он наделен соответствующими полномочиями(доверенность)<br>
 • -Место и дата заключения трудового договора<br>
 №2 Срочный трудовой договор заключается только по соглашению сторон<br>
 №3 В трудовом договоре должны быть указаны доплаты, надбавки, поощрительные выплаты<br>
 №4 В трудовом договоре должны быть указаны элементы режима рабочего времени и времени отдыха, которые отличаются от общих правил, действующих у работодателя .<br>
 №5 в трудовом договоре должны быть указаны компенсации за тяжелую работу и работу с вредными и (или опасными условиями труда, если работник принимается на работу в соответствующих условиях, а также характеристики условий труда на рабочем работы<br>
 №6 В трудовом договоре должны быть указаны условия, определяющие в необходимых случаях характер работы<br>
 №7 В трудовом договоре должны быть указаны условия об обязательном социальном страховании<br>
 №8 Указанный в договоре размер заработной платы не может быть ниже МРОТ Минимальная заработная плата в Санкт-Петербурге с 01.01.2019г составляет 18000.А тарифная става (оклад) рабочего 1 разряда не может быть меньше 13500,за исключением случаев финансирования из федерального бюджета<br>
 <br>
<table>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>