<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила записи на первичный прием/ консультацию/ обследование");
?><p>
	 1.Запись пациента на амбулаторный прием к врачам осуществляется через информационный терминал в вестибюле поликлиники, портал «Здоровье Петербуржца», официальный сайт поликлиники в сети интернет «СВ-мед самозапись», районный колл-центр по телефону (573-99-03), Call-центр поликлиники (517-99-85), на приеме у врача
</p>
<p>
	 2.В поликлиники выделены "Дни Здорового ребенка -&nbsp;<b>Вторник и Четверг</b>"
</p>
<p>
	 3.Амбулаторная карта подбирается накануне приема и доставляется в кабинет врача, статистический талон оформляется в кабинете врача.
</p>
<p>
	 4. Пациенты по неотложным показаниям (болевой синдром, высокая температура и т.п.) принимаются в кабинете неотложной помощи.
</p>
<p>
	 5. Необходимым предварительным условием медицинского вмешательства является дача информированного добровольного согласия&nbsp;&nbsp;гражданина или его законного представителя на медицинское вмешательство на основании предоставленной медицинским работником в доступной форме полной информации о целях, методах оказания медицинской помощи, связанном с ними риске, возможных вариантах медицинского вмешательства, о его последствиях, а также о предполагаемых результатах оказания медицинской помощи.
</p>
<p>
	 6. Информированное добровольное согласие на медицинское вмешательство или отказ от медицинского вмешательства оформляется в письменной форме, подписывается гражданином или иным законным представителем, медицинским работником и содержится в медицинской документации пациента.
</p>
<p>
	 7. При наличии очередности, при условии полной укомплектованности соответствующей службы, время ожидания консультации не более 10 рабочих дней (14 календарных дней). Если срок ожидания гражданами медицинской услуги превышает предельный срок, очередность фиксируется в установленном порядке. Предельный срок ожидания медицинской помощи в дневном стационаре – не более одного месяца, по профилю «медицинская реабилитация» - не более трех месяцев.
</p>
<p>
	 8.&nbsp;&nbsp;Очередность к врачу-педиатру, врачу общей практики для получения помощи в плановом порядке составляет не более 5 рабочих дней ( 7 календарных дней).
</p>
<p>
	 9.&nbsp;&nbsp;&nbsp;Медицинская помощь на дому осуществляется при острых внезапных ухудшениях состояния здоровья; необходимости строгого домашнего режима, рекомендованного лечащим врачом; тяжелых хронических заболеваниях при невозможности передвижения пациента. Приём вызовов на дом осуществляется по телефону – 517-83-73. Участковый педиатр оказывает медицинскую помощь на дому в день поступления вызова.
</p>
<p>
	 При неотложном состоянии время ожидания медицинского работника не превышает 2-х часов,&nbsp; с момента вызова.
</p>
<p>
	 &nbsp;Консультации на дому врачами-специалистами осуществляются по назначению участкового педиатра. Объём медицинской помощи на дому определяется врачом.
</p>
<p>
	 10. При наличии показаний лечащий врач направляет пациента на стационарное лечение в стационарные учреждения, в дневной стационар поликлиники или стационар на дому.
</p>
<p>
	 11.При отсутствии талонов пациент имеет право оставить заявку в «Журнале отложенной записи». Сотрудник поликлиники связывается с пациентом, оставившим заявку, и предлагает информацию о свободных талонах по мере их появления.
</p>
<p>
	 12.Если Вы записались на приём к врачу и не можете явиться в назначенное время, убедительная просьба сообщить об этом по телефону: 296-05-85;517-99-85
</p>
<p>
	 Уважайте себя и берегите время врача!
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>