<table cellpadding="5" cellspacing="1" border="1">
<tbody>
<tr>
	<td>
		 1. Отдел здравоохранения Администрации Выборгского района
	</td>
	<td>
		 ул. Новороссийская, д. 18, тел (812) 576-52-91<br>
		 Начальник Отдела здравоохранения<br>
		 Сажнов Василий Владимирович<br>
		 Часы приема граждан: среда с 16-00 до 18-00
	</td>
</tr>
<tr>
	<td>
		 2. Комитет по здравоохранению Правительства Санкт-Петербурга
	</td>
	<td>
		 Ул. Малая Садовая, д. 1. Горячая линия – тел. (812)635-55-77<br>
		 Председатель Комитета по здравоохранению<br>
		 Дубина Михаил Владимирович
	</td>
</tr>
<tr>
	<td>
		 3. Территориальный фонд обязательного медицинского страхования
	</td>
	<td>
		 Московский пр., д. 120. Телефон обращений граждан: (812) 703-73-01<br>
		 Директор ТФ ОМС Кужель Александр Михайлович
	</td>
</tr>
<tr>
	<td>
		 4. Территориальный отдел Роспотребнадзора в Выборгском и Калининском районах Санкт-Петербурга
	</td>
	<td>
		 Удельный пр. д. 20, тел. – (812) 553-32-46<br>
		 Начальник Отдела<br>
		 Сахарчук Анна Федоровна
	</td>
</tr>
<tr>
	<td>
		 5. Управление Федеральной службы по надзору в сфере здравоохранения и социального развития по Санкт-Петербургу и Ленинградской области
	</td>
	<td>
		 Канал Грибоедова, 88/90. Тел. (812) 314-67-89
	</td>
</tr>
</tbody>
</table>
