<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила внутреннего распорядка для потребителей услуг");
?><p style="color: #5d5d5d;">
 <span style="color: #000000;">Настоящие правила определяют внутренний распорядок в СПб ГБУЗ "Детская городская поликлиника №17",режим работы, порядок обращения пациентов, порядок оформления медицинских документов, права и обязанности пациентов. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	Правила разработаны в соответствии с Федеральным Законом от 21.11.2011г №323 ФЗ "Об основах охраны граждан в Российской Федерации", Законом "Об обязательном медицинском страховании в Российской Федерации" от 29.11.2010г №326-ФЗ,&nbsp;постановлением Правительства Российской Федерации от 19 декабря 2016 года N 1403 "О программе государственных гарантий бесплатного оказания гражданам медицинской помощи на 2017 год и на плановый период 2018 и 2019 годов"&nbsp;, письмом МЗ РФ от 04.04.2005г. №734/МЗ-14 "О порядке хранения амбулаторной карты", приказом Комитета по здравоохранению Санкт-Петербурга от 04.03.1997г №77 "О возврате и порядке хранения медицинских карт в амбулаторных учреждениях Санкт-Петербурга",Постановлением главного санитарного врача РФ от 18 мая 2010 года №58 «Об утверждении Сан-ПиН 2.1.3.2630-10 «Санитарно-эпидемиологические требования к организациям, осуществляющим медицинскую деятельность», </span>
</p>
<span style="color: #000000;"> </span>
<p style="color: #5d5d5d;">
	<span style="color: #000000;"> </span><strong><span style="color: #000000;">1. Общие положения</span></strong><span style="color: #000000;"> </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	1.1. Правила внутреннего распорядка для пациентов (далее - Правила)&nbsp;&nbsp; являются организационно-правовым документом, регламентирующим в соответствии с законодательством Российской Федерации в сфере здравоохранения, поведение посетителя &nbsp;в Поликлинике, а также иные вопросы, возникающие между пациентом (его представителем) и Поликлиникой. </span>
</p>
<span style="color: #000000;"> </span>
<p style="color: #5d5d5d;">
	<span style="color: #000000;">
	1.2. Настоящие Правила обязательны для всех пациентов, а также иных лиц, обратившихся в учреждение или его структурное подразделение, разработаны в целях реализации, предусмотренных законом прав пациента, создания наиболее благоприятных возможностей оказания пациенту своевременной медицинской помощи надлежащего объема и качества.&nbsp;</span><br>
	<span style="color: #000000;">
	1.3. Правила внутреннего распорядка для пациентов включают: </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- порядок обращения пациента в Поликлинику; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- права и обязанности пациента; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- порядок разрешения конфликтных ситуаций между учреждением и пациентом; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- порядок предоставления информации о состоянии здоровья пациента; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- график работы Поликлиники и ее должностных лиц; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	1.4. Правила внутреннего распорядка для пациентов должны находиться в доступном для пациентов месте, информация о месте нахождения Правил должна быть вывешены в учреждении на видном месте. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;"> </span>
</p>
<span style="color: #000000;"> </span>
<p style="color: #5d5d5d;">
	<span style="color: #000000;"> </span><strong><span style="color: #000000;">2. Прядок обращения пациентов в Поликлинику</span></strong><span style="color: #000000;"> </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	2.1. В целях профилактики заболеваний, своевременной диагностики и лечения в амбулаторных условиях, а также обеспечения доступности медицинской помощи граждане закрепляются за Поликлиникой по территориально-участковому принципу.&nbsp; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	2.2. При состояниях, &nbsp;требующих оказания неотложной медицинской помощи, &nbsp;помощь оказывается врачом отделения скорой медицинской помощи по телефону (812)599-85-12. При необходимости срочного медицинского вмешательства (несчастный случай, травма, отравление, другие состояния и заболевания, угрожающие жизни или здоровью гражданина или окружающих его лиц), необходимо обратиться в службу скорой медицинской помощи по телефону - 03,&nbsp; с мобильных телефонов&nbsp;«03», «103», «112». </span>
</p>
<span style="color: #000000;"> </span>
<p style="color: #5d5d5d;">
	<span style="color: #000000;">
	2.3. Медицинская помощь населению осуществляется по территориальному принципу непосредственно в Поликлинике или на дому. В Поликлинике медицинская помощь оказывается ежедневно с понедельника по пятницу с 8-00 до 20-00, в выходные и праздничные дни с 9-00 до 15-00.&nbsp;&nbsp;&nbsp;</span><b><span style="color: #000000;">Профилактические приемы для детей раннего возраста проводятся 2 раза в неделю по вторникам и четвергам по предварительной записи.</span></b><span style="color: #000000;">&nbsp;Для получения медицинской помощи на дому при острых заболеваниях или обострениях хронических заболеваний пациент может вызвать на дом участкового врача с 8-00 до 15-00 по телефону&nbsp;(517-83-73); в&nbsp; выходные и праздничные дни с 9-00 до 15-00.&nbsp; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	&nbsp;Медицинская помощь вне Поликлиники осуществляется в следующих случаях: </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	&nbsp;- при наличии острого внезапного ухудшения состояния здоровья (высокая температура - 38 градусов и выше, боли в животе, судороги, кровотечения, иные состояния, требующие экстренной помощи и консультации врача); тяжелых хронических заболеваниях (при невозможности передвижения пациента); </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- при необходимости соблюдения строгого домашнего режима, рекомендованного лечащим врачом; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	Предусмотрено оказание медицинской помощи на дому врачами- специалистами по направлению врача педиатра участкового и по согласованию с заместителем главного врача по лечебной работе.&nbsp; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	2.4. При состояниях, не требующих срочного медицинского вмешательства, пациент (его представитель) обращается в регистратуру учреждения. При первичном или повторном обращении пациент обязан представить документ, удостоверяющий личность (паспорт), действующий страховой полис. В регистратуре учреждения при первичном обращении на пациента заводится медицинская карта амбулаторного больного, в которую вносятся следующие сведения о пациенте: фамилия, имя, отчество (полностью), пол, дата рождения (число, месяц, год), адрес по данным прописки (регистрации) на основании документов, удостоверяющих личность (паспорт), адрес по месту фактического проживания, серия и номер паспорта, серия и номер страхового медицинского полиса. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	Медицинская карта пациента является собственностью Поликлиники и хранится в регистратуре. </span>
</p>
<span style="color: #000000;"> </span>
<p style="color: #5d5d5d;">
	<span style="color: #000000;"> </span><u><strong><span style="color: #000000;">Не разрешается самовольный вынос медицинской карты из поликлиники без согласования с руководством Поликлиники!</span></strong></u><span style="color: #000000;"> </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	2.5. Прием врачом педиатром&nbsp;&nbsp;участковым&nbsp;осуществляется при наличие медицинских показаний в день обращения пациента.&nbsp; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	Организация предварительной записи больных на прием к врачам-специалистам в Поликлинике осуществляется при их непосредственном обращении в регистратуру по направлению участкового врача или другого врача-специалиста, путем электронной записи через портал пациента в сети &nbsp;“Интернет- СВ МЕД самозапись”, через инфомат, установленный в холле, непосредственно на приеме у лечащего врача через медицинскую электронную систему. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	&nbsp;Выдача повторных талонов осуществляется лечащим врачом непосредственно на приеме. Вопрос о необходимости экстренной консультации врачом-специалистом решается участковым врачом или заведующим отделением. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	Очередность на отдельные диагностические исследования и консультативную помощь врачей специалистов не более 10 рабочих дней (14 календарных дней). </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	Время на прием больного врачом педиатром-участковым, врачом специалистом определено с учетом действующих расчетных нормативов. При проведении консилиумов, совместных консультаций врачами специалистами, в том числе, и на дому время приема может быть смещено.&nbsp; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	2.6. Информацию о времени приема врачей всех специальностей, о вызове врача на дом, о порядке предварительной записи на прием к врачам, о времени и месте приема населения главным врачом и его заместителями, пациент может получить в справочном окне регистратуры в устной форме , наглядно - с помощью информационных стендов, расположенных в холле Поликлиники, а также с помощью сети “Интернет” на официальном сайте Поликлиники. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	2.7. При наличии лечебно-диагностической ситуации, которую не может разрешить самостоятельно врач-специалист амбулаторно-поликлинического учреждения по месту жительства гражданина, пациенту выдается направление на консультацию в специализированное учреждение здравоохранения. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	2.8. При наличии показаний для стационарного лечения пациента лечащим врачом выдается направление на госпитализацию пациента в соответствии с клиническими показаниями. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	Направление на плановую госпитализацию пациентов, нуждающихся в стационарном лечении, осуществляется после предварительного обследования больных в установленном порядке. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	2.9 Экстренная госпитализация больных с острой патологией осуществляется с привлечением сил и средств отделения скорой медицинской помощи или «03», «112» с мобильного. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	2.10 Льготная категория граждан (ребенок-инвалид, дети из многодетных семей, сироты, опекаемые),&nbsp; имеющих право на внеочередное получение медицинской помощи, обращается в регистратуру Поликлиники вне очереди и предъявляет документ, подтверждающий указанное право. Медицинский работник, ответственный за ведение расписания приема врачей , обязан предложить гражданину удобное для гражданина время из имеющегося в расписании врача. В случае длительного периода ожидания приема врача медицинский работник должен предложить гражданину возможность обратиться к другому врачу соответствующей специальности или организовать запись на прием к врачу в другую медицинскую организацию с использованием информационно- телекоммуникационной сети "Интернет", информационно-справочных сенсорных терминалов, центров записи граждан на прием к врачу по телефону. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	2.11 При проведении лечебно-диагностических манипуляций пациент обеспечивается индивидуальным комплектом белья (простыни, пеленки, салфетки, бахилы). Бахилы выдаются ребенку и одному сопровождающему взрослому. В том случае, если ребенка сопровождают сразу несколько взрослых - они могут иметь с собой сменную обувь или приобрести бахилы в автомате, который установлен в холле первого этажа поликлиники исключительно для удобства пациентов, не имеющих возможности или желания приносить вторую сменную обувь. Необходимости в бахилах нет при обращении в поликлинику для получения результатов обследования, медицинской документации, при посещении поликлиники с целью ознакомления с режимом работы служб поликлиники и т.д. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;"> </span>
</p>
<span style="color: #000000;"> </span>
<p style="color: #5d5d5d;">
	<span style="color: #000000;"> </span><strong><span style="color: #000000;">3.Права и обязанности граждан:</span></strong><span style="color: #000000;"> </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	Права и обязанности пациентов утверждаются в соответствие с Федеральным&nbsp;законом&nbsp;Российской Федерации от 21 ноября 2011 г. N 323-ФЗ "Об основах охраны здоровья граждан в Российской Федерации" </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	3.1. При обращении за медицинской помощью и ее получении пациент имеет право на: </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- уважительное и гуманное отношение со стороны медицинских работников и других лиц, участвующих в оказании медицинской помощи; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- информацию о фамилии, имени, отчестве, должности и квалификации его лечащего врача и других лиц, непосредственно участвующих в оказании ему медицинской помощи; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- обследование, лечение и нахождение в учреждении здравоохранения в условиях, соответствующих санитарно-гигиеническим и противоэпидемическим требованиям; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- облегчение боли, связанной с заболеванием и (или) медицинским вмешательством, доступными способами и средствами; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- перевод к другому лечащему врачу с разрешения руководителя учреждения здравоохранения (ее структурного подразделения) при согласии другого врача; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- обжалование поставленного диагноза, применяемых методов обследования и лечения; </span>
</p>
<span style="color: #000000;"> </span>
<p style="color: #5d5d5d;">
	<span style="color: #000000;">
	- добровольное информированное согласие пациента на медицинское вмешательство в соответствии с законодательными актами;</span><br>
	<span style="color: #000000;">
	- отказ от оказания (прекращение) медицинской помощи, от госпитализации, за исключением случаев, предусмотренных законодательными актами; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- обращение с жалобой к должностным лицам учреждения здравоохранения, в котором ему оказывается медицинская помощь, а также к должностным лицам государственных органов или в суд; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- сохранение медицинскими работниками в тайне информации о факте его обращения за медицинской помощью, состоянии здоровья, диагнозе и иных сведений, полученных при его обследовании и лечении, за исключением случаев, предусмотренных законодательными актами; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- получение в доступной для него форме полной информации о состоянии своего здоровья, применяемых методах диагностики и лечения, а также на выбор лиц, которым может быть передана информация о состоянии его здоровья; </span>
</p>
<span style="color: #000000;"> </span>
<p style="color: #5d5d5d;">
	<span style="color: #000000;"> </span><b><span style="color: #000000;">3.2. Пациент обязан:</span></b><span style="color: #000000;"> </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- соблюдать режим работы учреждения;&nbsp; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- соблюдать правила внутреннего распорядка Поликлиники для пациентов;&nbsp; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- правила поведения в общественных местах;&nbsp; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- соблюдать требования пожарной безопасности; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	-&nbsp;соблюдать санитарно-противоэпидемический режим;&nbsp; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- перед посещением медицинских кабинетов сдавть верхнюю одежду в гардероб </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- соблюдать установленный в учреждении регламент работы, выполнять предписания лечащего врача; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- сотрудничать с лечащим врачом на всех этапах оказания медицинской помощи;&nbsp; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- оформлять в установленном порядке свой отказ от получения информации против своей воли о состоянии здоровья, о результатах обследования, наличии заболевания, его диагнозе и прогнозе, в том числе, в случаях неблагоприятного прогноза развития заболевания, отказ от медицинского вмешательства или его прекращение; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- представлять лицу, оказывающему медицинскую помощь, известную ему достоверную информацию о состоянии своего здоровья, в том числе о противопоказаниях к применению лекарственных средств, ранее перенесенных и наследственных заболеваниях; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- уважительно относиться к медицинскому персоналу, проявлять доброжелательное и вежливое отношение к другим пациентам;&nbsp; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- бережно относиться к имуществу учреждения; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- при обнаружении источников пожара, иных источников, угрожающих общественной безопасности, пациент должен немедленно сообщить об этом дежурному персоналу; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- уважительно относиться к другим пациентам, соблюдать очередность, пропускать лиц, имеющих право на внеочередное обслуживание в соответствии с Законодательством РФ; </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- соблюдать правила запрета курения в медицинских учреждениях. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	- при эксплуатации эвакуационных путей, эвакуационных и аварийных выходов запрещается: -загромождать эвакуационные пути и выходы ( в том числе проходы, корридоры, тамбуры, галлереи, лифтовые холлы, лестничные площадки, марши лестниц, двери, эвакуационные люки) различными материалами, изделиями, оборудованием, производственными отходами, мусором и другими предметами, а также блокировать двери эвакуационных выходов. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;"> </span>
</p>
<span style="color: #000000;"> </span>
<p style="color: #5d5d5d;">
	<span style="color: #000000;"> </span><strong><span style="color: #000000;">4. Порядок разрешения конфликтов между пациентом и Поликлиникой</span></strong><span style="color: #000000;"> </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	Порядок рассмотрения жалоб и обращений определен в соответствие &nbsp;с Федеральным&nbsp;законом&nbsp;Российской Федерации от 21 ноября 2011 г. N 323-ФЗ "Об основах охраны здоровья граждан в Российской Федерации". </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	&nbsp;Федеральным Законом Российской Федерации “О порядке рассмотрения обращений граждан Российской Федерации&nbsp;от 02.05.2006г. 59-ФЗ. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	Распоряжение Комитета здравоохранения от 26.09.2007 г. № 492-р " Об утверждении форм учета и отчетности по работе с обращениями граждан". </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	4.1. В случае конфликтных ситуаций пациент (его законный представитель) имеет право непосредственно обратиться в администрацию Поликлиники или к дежурному администратору согласно графику приема граждан или обратиться к администрации поликлиники в письменном виде. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	4.2. При личном приеме гражданин предъявляет документ, удостоверяющий его личность. Содержание устного обращения заносится в регистрационную карту обращения граждан. В случае,&nbsp;если изложенные в устном обращении факты и обстоятельства являются очевидными и не требуют дополнительной проверки, ответ на обращение с согласия гражданина может быть дан устно в ходе личного приема. В остальных случаях дается письменный ответ по существу поставленных в обращении вопросов. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	4.3. Письменное обращение, принятое в ходе личного приема, подлежит регистрации и рассмотрению в порядке, установленном Федеральным законом. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	4.4. В случае, если в обращении содержатся вопросы, решение которых не входит в компетенцию должностного лица, гражданину дается разъяснение, куда и в каком порядке ему следует обратиться. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	4.5. Гражданин в своем письменном обращении в обязательном порядке указывает либо наименования учреждений, в которые направляет письменное обращение, либо фамилию, имя, отчество соответствующего должностного лица, либо должность соответствующего лица, а также свои фамилию, имя, отчество (последнее - при наличии), почтовый адрес, по которому должны быть направлены ответ, уведомление о переадресации обращения, излагает суть предложения, заявления или жалобы, ставит личную подпись и дату. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	4.6. В случае необходимости в подтверждение своих доводов гражданин прилагает к письменному обращению документы и материалы либо их копии. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	4.7. Письменное обращение, поступившее администрации Поликлиники, рассматривается в течение 30 дней со дня его регистрации в порядке, установленном Федеральным законом. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	4.8. Ответ на письменное обращение, поступившее в администрацию поликлиники, направляется по почтовому адресу, указанному в обращении. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;"> </span>
</p>
<span style="color: #000000;"> </span>
<p style="color: #5d5d5d;">
	<span style="color: #000000;"> </span><strong><span style="color: #000000;">5. Порядок получения информации о состоянии здоровья пациента</span></strong><span style="color: #000000;"> </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	5.1. Информация о состоянии здоровья предоставляется пациенту (его представителю) в доступной, соответствующей требованиям медицинской этики и деонтологии форме лечащим врачом, заведующим отделением или иными должностными лицами учреждения здравоохранения. Она должна содержать сведения о результатах обследования, наличии заболевания, диагнозе и прогнозе, методах обследования и лечения, связанном с ними риске, возможных вариантах медицинского вмешательства и их последствиях, а также о результатах проведенного лечения и возможных осложнениях. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	5.2. У лиц, признанных в установленном законом порядке недееспособными, информация о состоянии здоровья пациента предоставляется их законному представителю, а в отношении пациентов, по состоянию здоровья неспособных принять осознанное решение, - супругу (ге), а при его (ее) отсутствии - близким родственникам. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	5.3. В случае отказа пациента от получения информации о состоянии своего здоровья делается соответствующая запись в медицинской документации. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	5.4. Информация, содержащаяся в медицинской документации, составляет врачебную тайну и может предоставляться без согласия пациента только по основаниям, предусмотренным законодательными актами. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	5.5.Пациент или его законный представитель имеют право на основании письменного заявления получить информацию о состоянии здоровья, медицинские документы и их копии. </span>
</p>
<span style="color: #000000;"> </span>
<p style="color: #5d5d5d;">
	<span style="color: #000000;"> </span><strong><span style="color: #000000;">6. График работы Поликлиники и ее должностных лиц</span></strong><span style="color: #000000;"> </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	6.1. График работы Поликлиники и ее должностных лиц определяется правилами внутреннего трудового распорядка Поликлиники. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	6.2. Режим работы Поликлиники и ее должностных лиц определяет время начала и окончания рабочего дня (смены), а также рабочие и выходные дни, время обеденного и других перерывов, последовательность чередования работы по сменам, а также рабочее время должностных лиц. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	6.3. Индивидуальные нормы нагрузки персонала (график работы) устанавливаются главным врачом в соответствии с типовыми должностными инструкциями персонала организации здравоохранения и по согласованию с профсоюзными органами. График и режим работы утверждаются главным врачом. </span>
</p>
<span style="color: #000000;"> </span>
<p>
	<span style="color: #000000;">
	6.4. Прием населения (больных и их родственников) главным врачом или его заместителями осуществляется в установленные часы приема. Информацию о часах приема можно узнать в справочном окне или на информационном стенде рядом с регистратурой. </span>
</p>
<span style="color: #000000;"> </span>
<p style="color: #5d5d5d;">
	<span style="color: #000000;">
	6.5.Режим работы поликлиники утверждается главным врачом.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>