<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Антикоррупционная деятельность");
?>
<div class="lead">Нормативные документы</div>
<ul>
    <li><a target="_blank" href="/include/doc/example.pdf">Приказ по противодействию коррупции (pdf)</a></li>
    <li><a target="_blank" href="/include/doc/example.pdf">Положение о конфликте интересов работников учреждения  (pdf)</a></li>
    <li><a target="_blank" href="/include/doc/example.pdf">Положение "О процедуре информирования работниками работодателя о случаях склонения их к совершению коррупционных нарушений и порядке рассмотрения таких сообщений в учреждении" (pdf)</a></li>
    <li><a target="_blank" href="/include/doc/example.pdf">Буклет "Порядок сообщения отдельными категориями лиц о получении подарка в связи с их должностными положением или исполнением ими служебных( должностных) обязанностей и его сдачи"</a></li>
</ul> 

<div class="lead">Сообщить о случаях коррупции </div>
<p>Если Вы обладаете какой-либо информацией о коррупции в подразделениях социального центра, можете обратиться в отдел экономической безопасности и противодействия коррупции (1 корп., каб. 221, тел. +7 900 1234567) или написать на электронный адрес <a href="mailto:test@mail.ru">test@mail.ru</a>. Конфиденциальность сообщения гарантируется.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>