<table cellspacing="1" cellpadding="5" border="1">
<tbody>
<tr>
	<th>
		 Наименование учреждения
	</th>
	<th>
		 Адрес
	</th>
	<th>
		 ФИО врача
	</th>
	<th>
		 Сведения об образовании<br>
		 диплом/сертификат
	</th>
</tr>
<tr>
	<td colspan="3">
 <b>Заведующий отделением: Алексеева Евгения Николаевна</b>
	</td>
	<td>
		 Санкт-Петербургская государственная педиатрическая академия Федерального агентства по здравоохранению и социальному развитию, диплом ВСГ 0072408,2007г.<br>
		 Сертификат 0178190006670 от 24.10.2018г. до 24.10.2023г. <br>
		 Врач -педиатр первой квалификационной категории
	</td>
</tr>
<tr>
	<td>
		 ГБОУ школа начальная №482Н
	</td>
	<td>
		 П.Парголово. ул.Ф.Абрамова&nbsp;<br>
		 д.6 к2 лит. А
	</td>
	<td>
		 Агафоненкова Виктория Валерьевна
	</td>
	<td>
		 Санкт-Петербургский педиатрический медицинский университет, диплом 107805 0555730 ,2018 г. <br>
		 Свидетельство об аккредитации 332400081962 от 21.06.2018г. до 21.03. 2023 г.<br>
		 Врач-педиатр
	</td>
</tr>
<tr>
	<td>
		 ГБОУ школа начальная №482Н
	</td>
	<td>
		 П.Парголово. ул.Ф.Абрамова <br>
		 д.6 к2 лит. А
	</td>
	<td>
		 Джумаева Мехрибан Валеховна
	</td>
	<td>
		 Санкт-Петербургская государственная педиатрическая академия Федерального агентства по здравоохранению и социальному развитию ,диплом ВСГ 2580583, 2009г.<br>
		 Сертификат 0178270089046 от 30.03.2019 г. до 30.03.2024 г.<br>
		 Врач-педиатр
	</td>
</tr>
<tr>
	<td>
		 ГБ ДОУ детский сад № 67<br>
		 ГБ ДОУ детский сад № 9
	</td>
	<td>
		 ул.Есенина д.40<br>
		 к4 лит. А<br>
		 ул.В.Гаврилина,<br>
		 П.Парголово д.5 к2
	</td>
	<td>
		 Дарашук Екатерина Олегавна
	</td>
	<td>
		 Санкт-Петербургский педиатрический медицинский университет, диплом КО № 99422, 2013 г.<br>
		 Сертификат 0178270089045 от 30.03.2019г. до 30.03.2024г. <br>
		 Врач-педиатр
	</td>
</tr>
<tr>
	<td>
		 ГБ ДОУ детский сад № 8
	</td>
	<td>
		 ул.Михаила Дудина д25.<br>
		 к3 лит. А
	</td>
	<td>
		 Кожевникова Татьяна Ивановна
	</td>
	<td>
		 Ленинградский ордена Трудового Красного знамени педиатрический медицинский институт ,диплом Я № 620711, 1975 г.<br>
		 Сертификат от 30.03.2019 г. до 30.03.2024 г. <br>
		 Врач-педиатр первой квалификационной категории
	</td>
</tr>
<tr>
	<td>
		 ГБОУ школа начальная №482Н<br>
	</td>
	<td>
		 П.Парголово. ул.Ф.Абрамова д.6 к2 лит. А
	</td>
	<td>
		 Стороженкова Алла Николаевна
	</td>
	<td>
		 Владивостокский государственный медицинский университет, диплом АВС 0826561 , 1998г. <br>
		 Сертификат 0178270089063 от 30.03.2019г до 30.03.2024 г. <br>
		 Врач-педиатр первой квалификационной категории
	</td>
</tr>
<tr>
	<td>
		 ГБ ДОУ детский сад № 43<br>
		 ГБ ДОУ детский сад № 9
	</td>
	<td>
		 Придорожная аллея д.9<br>
		 к2 лит. А<br>
		 Придорожная аллея д.9<br>
		 к3 лит. А
	</td>
	<td>
		 Юдакова Наталья Петровна
	</td>
	<td>
		 Карагандинский государственный медицинский институт, диплом ИВ № 26674, 1982г.<br>
		 Сертификат 0178720089066 от 30.03.2019г до 30.03.2024 г. <br>
		 Врач-педиатр высшей квалификационной категории
	</td>
</tr>
</tbody>
</table>