<table cellspacing="0" cellpadding="5" border="1">
    <tbody>
    <tr>
        <th style="text-align: center;">
            №
        </th>
        <th style="text-align: center;">
            ФИО врача
        </th>
        <th style="text-align: center;">
            Должность
        </th>
        <th style="text-align: center;">
 <span lang="ru">Сведения об образовании<br>
		 диплом/сертификат</span>
        </th>
        <th style="text-align: center;">
            Категория
        </th>
    </tr>
    <tr>
        <td style="text-align: left;">
            1
        </td>
        <td style="text-align: left;">
            Андреева Елена Анатольевна
        </td>
        <td style="text-align: left;">
            Зав.педиатрическим отделением,<br>
            Врач-педиатр
        </td>
        <td style="text-align: left;">
            Ярославская государственная медицинская академия Федерального агентства по здравоохранению и социальному развитию,<br>
            г.Ярославль \2010\АВС\сертификат №0178270089040 от 30.03.2019 до 30.03.2024
        </td>
        <td style="text-align: left;">
            Высшая категория
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            2
        </td>
        <td style="text-align: left;">
            Александрова Наталия Борисовна
        </td>
        <td style="text-align: left;">
            Врач-педиатр участковый
        </td>
        <td style="text-align: left;">
            Санкт-Петербургская государственная педиатрическая медицинская академия Федерального агентства по здравоохранению и социальному развитию, г.Санкт-Петербург\1998\АВС 0777714\ сертификат №0178270089039 от 30.03.2019 до 30.03.2024
        </td>
        <td style="text-align: left;">
            Высшая категория
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            3
        </td>
        <td style="text-align: left;">
            Березовская Марина Александровна
        </td>
        <td style="text-align: left;">
            Врач-невролог
        </td>
        <td style="text-align: left;">
            Ленинградский ордена Трудового Красного Знамени педиатрический медицинский институт \1987\ Г-I 431199\ сертификат №0178270089192 от 30.03.2019 до 30.03.2024
        </td>
        <td style="text-align: left;">
            Высшая категория
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            4
        </td>
        <td style="text-align: left;">
            Бычков Денис Вячеславович
        </td>
        <td style="text-align: left;">
            Врач-педиатр участковый
        </td>
        <td style="text-align: left;">
            Астрахань Государственное образовательное учреждение высшего профессионального образования «Астраханская гос.академия Мин.здрава Российской Федерации 2004/ВСБ 0932732 сертификат №0178270089041от 30.03.2019 до 30.03.2024
        </td>
        <td style="text-align: left;">
            -
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            5
        </td>
        <td style="text-align: left;">
            Васильева Юлия Анатольевна
        </td>
        <td style="text-align: left;">
            Врач- оториноларинголог
        </td>
        <td style="text-align: left;">
            Санкт-Петербургская государственная педиатрическая медицинская академия Федерального агентства по здравоохранению и социальному развитию, г.Санкт-Петербург\2000\ДВС 0319934\ сертификат №0178270072588 от 28.10.2017 до 28.10.2022
        </td>
        <td style="text-align: left;">
            Вторая категория
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            6
        </td>
        <td style="text-align: left;">
            Веселова Людмила Николаевна
        </td>
        <td style="text-align: left;">
            Врач- гастроэнтеролог
        </td>
        <td style="text-align: left;">
            Ленинградский ордена Трудового Красного Знамени педиатрический медицинский институт \1979\ В-I 295606\ сертификат №178270049960 от 30.11.2016 до 30.11.2021
        </td>
        <td style="text-align: left;">
            Высшая категория
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            7
        </td>
        <td style="text-align: left;">
            Горбачева Ольга Александровна
        </td>
        <td style="text-align: left;">
            Врач-офтальмолог
        </td>
        <td style="text-align: left;">
            Великий Новгород Федеральное государственное бюджетное образовательное учреждение высшего профессионального образования «Новгородский государственный университет имени Ярослава Мудрого» /23.06.2011/ОК №14571 сертификат№0178190029525 от 02.10.2019 до 02.10.2024
        </td>
        <td style="text-align: left;">
            Вторая категория
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            8
        </td>
        <td style="text-align: left;">
            Григорьева Анна Михайловна
        </td>
        <td style="text-align: left;">
            Врач-рентгенолог
        </td>
        <td style="text-align: left;">
            Ленинградский ордена Трудового Красного Знамени педиатрический медицинский институт \1995\ ЭВ 019333\ сертификат №178270044986 от 01.04.2017 до 01.04.2022
        </td>
        <td style="text-align: left;">
            Высшая категория
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            9
        </td>
        <td style="text-align: left;">
            Иванилова Елена Викторовна
        </td>
        <td style="text-align: left;">
            Врач-педиатр участковый
        </td>
        <td style="text-align: left;">
            Ленинградский ордена Трудового Красного Знамени педиатрический медицинский институт \1978\ Д-I 163347\ сертификат №0178270032088 от 30.03.2016 до 30.03.2021
        </td>
        <td style="text-align: left;">
            Высшая категория
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            10
        </td>
        <td style="text-align: left;">
            Комарова Дарья Константиновна
        </td>
        <td style="text-align: left;">
            Врач-офтальмолог
        </td>
        <td style="text-align: left;">
            Санкт-Петербургская государственная педиатрическая медицинская академия Федерального агентства по здравоохранению и социальному развитию, г.Санкт-Петербург \2012\КА 71765\ сертификат №0178270022004 от 06.09.2015 до 06.09.2020
        </td>
        <td style="text-align: left;">
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            11
        </td>
        <td style="text-align: left;">
            Крашенинникова Юлия Сергеевна
        </td>
        <td style="text-align: left;">
            Логопед
        </td>
        <td style="text-align: left;">
            Ленинградский Государственный педагогический институт им.Герцена ЛВ №318716
        </td>
        <td style="text-align: left;">
            Высшая категория
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            12
        </td>
        <td style="text-align: left;">
            Зайцева Елена Сергеевна
        </td>
        <td style="text-align: left;">
            Врач ультразвуковой диагностики
        </td>
        <td style="text-align: left;">
            г.Казань государственное образовательное учреждение высшего профессионального образования «Казанский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию» \25.06.2007\ВСГ 0113029\ сертификат №0152240478119 от 21.02.2015 до 21.02.2020
        </td>
        <td style="text-align: left;">
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            13
        </td>
        <td style="text-align: left;">
            Лешко Анна Николаевна
        </td>
        <td style="text-align: left;">
            Врач-инфекционист
        </td>
        <td style="text-align: left;">
            Санкт-Петербургская государственная педиатрическая медицинская академия Федерального агентства по здравоохранению и социальному развитию, г.Санкт-Петербург \1998\АВС 0777599\ сертификат №0178270049621 от 12.10.2016 до 12.10.2021
        </td>
        <td style="text-align: left;">
            Вторая категория
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            14
        </td>
        <td style="text-align: left;">
            Лукина Людмила Олеговна
        </td>
        <td style="text-align: left;">
            Врач клинической лабораторной диагностики Зав.отд.клинической лабораторной диагностики
        </td>
        <td style="text-align: left;">
            Ленинградский ордена Трудового Красного Знамени педиатрический медицинский институт \1978\ Б-I 110251\ сертификат №0178270032099 от 30.03.2016 до 30.03.2021
        </td>
        <td style="text-align: left;">
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            15
        </td>
        <td style="text-align: left;">
            Махова Кристина Владимировна
        </td>
        <td style="text-align: left;">
            Врач клинической лабораторной диагностики
        </td>
        <td style="text-align: left;">
            Федеральное государственное бюджетное образовательное учреждение высшего профессионального образования «Северо-Западный государственный медицинский университет имени И.И.Мечникова» /2016/ 107827 0001521/ сертификат №0178190000300 от 31.08.2017 до 31.08.2022
        </td>
        <td style="text-align: left;">
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            16
        </td>
        <td style="text-align: left;">
            Машковцева Ирина Владимировна
        </td>
        <td style="text-align: left;">
            Врач-педиатр участковый
        </td>
        <td style="text-align: left;">
            Кировская государственная медицинская академия Федерального агентства по здравоохранению и социальному развитию, г.Киров \2003\ИВС 0276149\ сертификат №0178270032102 от 30.03.2019 до 30.03.2024
        </td>
        <td style="text-align: left;">
            Высшая категория
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            17
        </td>
        <td style="text-align: left;">
            Нам Элина Анатольевна
        </td>
        <td style="text-align: left;">
            Врач-детский эндокринолог
        </td>
        <td style="text-align: left;">
            Санкт-петербургский государственный педиатрический медицинский университет МЗ РФ /2013/КУ №11168 сертификат №0178270048683 от 31.08.2016 до 31.08.2021
        </td>
        <td style="text-align: left;">
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            18
        </td>
        <td style="text-align: left;">
            Орлова Ольга Николаевна
        </td>
        <td style="text-align: left;">
            Врач-педиатр участковый
        </td>
        <td style="text-align: left;">
            Санкт-петербургский государственный педиатрический медицинский университет МЗ РФ /2013/КУ №11259 сертификат №0178270089056 от 30.03.2019 до 30.03.2024
        </td>
        <td style="text-align: left;">
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            19
        </td>
        <td style="text-align: left;">
            Реф Ольга Михайловна
        </td>
        <td style="text-align: left;">
            Врач-невролог
        </td>
        <td style="text-align: left;">
            Ленинградский ордена Трудового Красного Знамени педиатрический медицинский институт \1980\ ЖВ 717539\ сертификат №0178040022428 от 19.03.2015 до 19.03.2020
        </td>
        <td style="text-align: left;">
            Высшая категория
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            20
        </td>
        <td style="text-align: left;">
            Руднева Екатерина Петровна
        </td>
        <td style="text-align: left;">
            Врач функциональной диагностики
        </td>
        <td style="text-align: left;">
            Ленинградский ордена Трудового Красного Знамени педиатрический медицинский институт \1991\ ТВ 398933\ сертификат №0178270070813 от 04.10.2017 до 04.10.2022
        </td>
        <td style="text-align: left;">
            Высшая категория
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            21
        </td>
        <td style="text-align: left;">
            Рямшева Елена Львовна
        </td>
        <td style="text-align: left;">
            Зав.педиатрическим отделением, Врач-педиатр
        </td>
        <td style="text-align: left;">
            Ленинградский ордена Трудового Красного Знамени педиатрический медицинский институт \1986\ НВ 148833\ сертификат №0178270089062 от 30.03.2019 до 30.03.2024
        </td>
        <td style="text-align: left;">
            Высшая категория
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            22
        </td>
        <td style="text-align: left;">
            Скрипинец Елена Семеновна
        </td>
        <td style="text-align: left;">
            Врач ультразвуковой диагностики
        </td>
        <td style="text-align: left;">
            Хабаровский Государственный медицинский институт /22.06.1987/ МВ №576940 сертификат №0178270053603 от 18.11.2017 до 18.11.2022
        </td>
        <td style="text-align: left;">
            Высшая категория
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            23
        </td>
        <td style="text-align: left;">
            Чоботова Татьяна Васильевна
        </td>
        <td style="text-align: left;">
            Зав.ФТО врач физиотерапевт
        </td>
        <td style="text-align: left;">
            Тюменский Государственный медицинский институт /1982/ЗВ 482896/ сертификат №0178270074551 от 22.12.2017 до22.12.2022
        </td>
        <td style="text-align: left;">
            Врач-физиотерапевт высшей категории
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            24
        </td>
        <td style="text-align: left;">
            Ходкевич Елена Васильевна
        </td>
        <td style="text-align: left;">
            Врач-педиатр участковый
        </td>
        <td style="text-align: left;">
            Ленинградский ордена Трудового Красного Знамени педиатрический медицинский институт /1989/ РВ 546632/ сертификат №0178270089064 от 30.03.2019 до 30.03.2024
        </td>
        <td style="text-align: left;">
            Высшая категория
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            25
        </td>
        <td style="text-align: left;">
            Кальшова Лариса Николаевна
        </td>
        <td style="text-align: left;">
            Врач-педиатр участковый
        </td>
        <td style="text-align: left;">
            Челябинский Государственный медицинский институт \ 1993 \ ФВ 020658 / сертификат № 0178270089050 от 30.03.2019 до 30.032.2024
        </td>
        <td style="text-align: left;">
            вторая категория
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            26
        </td>
        <td style="text-align: left;">
            Клыбанская Юлия Владимировна
        </td>
        <td style="text-align: left;">
            Врач-педиатр участковый
        </td>
        <td style="text-align: left;">
            Санкт-Петербургский государственный педиатрический медицинский университет МЗ РФ 23.06.2018 / 1078050555848/ Свидетельство об аккредитации №332400094125 от 21.07.2018г. до 21.07.2023г.
        </td>
        <td style="text-align: left;">
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            27
        </td>
        <td style="text-align: left;">
            Гончарова Мария Александровна
        </td>
        <td style="text-align: left;">
            Врач-хирург детский
        </td>
        <td style="text-align: left;">
            Санкт-Петербургский государственный педиатрический медицинский университет МЗ РФ 27.06.2017 / 107827005517/ сертификат №0178270105325 от 31.08.2019г. до 31.08.2024г.
        </td>
        <td style="text-align: left;">
        </td>
    </tr>
    <tr>
        <td style="text-align: left;">
            28
        </td>
        <td style="text-align: left;">
            Машкина Инна Викторовна
        </td>
        <td style="text-align: left;">
            Врач травматолог-ортопед
        </td>
        <td style="text-align: left;">
            Кемеровский государственный медицинский институт 19.06.1996г./515144/ сертификат №0142240583762 от 27.04.2016г. до 27.04.2021г.
        </td>
        <td style="text-align: left;">
            Высшая категория
        </td>
    </tr>
    </tbody>
</table>