<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила использования интернет-сайта и политика конфиденциальности");
?>

<p>Администрация сайта &lt;АДРЕС САЙТА&gt;(далее – «Сайт») с уважением относится к посетителям нашего Сайта. Данный сайт находится в собственности и управляется компанией &lt;ИМЯ КОМПАНИИ/УЧРЕЖДЕНИЯ&gt; - &lt;ЮРИДИЧЕСКИЙ АДРЕС&gt;, &lt;ИНН, ОГРН и т.д.&gt;</p>

<p>Мы со всей ответственностью относимся к Вашему праву на конфиденциальность личной информации. Пожалуйста, прочитайте нижеизложенную информацию о правилах использования Сайта и политике конфиденциальности на Сайте, ознакомившись с которой Вы даете согласие на сбор, хранение и использование Вашей личной информации в соответствии с данной политикой. </p>

<div class="lead c-header">Сбор информации</div>

<p>На нашем сайте мы можем собирать, хранить и использовать следующие типы персональной информации: </p>

<ol>
    <li> информацию о Ваших посещениях, использовании Сайта, Ваш IP-адрес, географическое положение, информацию о компьютере, включая версию браузера, операционную систему, источник информации, продолжительность и время визита, количество просмотров страницы; </li>
    <li> информацию, касающуюся любых произведенных на Сайте или в отношении него операций; </li>
    <li> информацию, предоставленную Вами при регистрации на Сайте и при его использовании; </li>
    <li> учетные записи любой деятельности пользователей Сайта. </li>
</ol>
<p>Вся персональная информация предоставляется Вами добровольно при посещении или регистрации на Сайте. Просматривать содержание Сайта можно и без прохождения процедуры регистрации, однако Вам потребуется зарегистрироваться, чтобы воспользоваться некоторыми функциями Сайта.</p>

<div class="lead c-header">Изменение информации</div>

<p>При пользовании Сайтом Вы можете в любой момент изменить (обновить, дополнить) предоставленную Вами персональную информацию или ее часть, воспользовавшись функцией редактирования персональных данных. Кроме того, Вы должны принимать во внимание, что после удаления учетной записи или части информации вся раскрытая ранее информация может сохраняться для архивации, резервного копирования и/или отчетности. </p>

<div class="lead c-header">Использование информации</div>


<p>Администрация Сайта оставляет за собой право использовать предоставленные Вами данные для индивидуализации настроек, повышения удобства Вашего пользования Сайтом, а также для иных не противоправных целей. Мы гарантируем не предоставление сведений о Вас третьим лицам, в случаях, если: </p>

<ol>
    <li> Сведения не предназначались для передачи третьим лицам; </li>
    <li> Это не требуется в соответствии с применимым законодательством; </li>
    <li> мы не обнаружим, что Ваше использование Сайта нарушает нашу политику конфиденциальности и пользовательское соглашение, а также другие рекомендации для пользователя, или это не окажется необходимым для защиты наших законных прав и/или собственности. </li>
</ol>

<p>Администрация Сайта вправе передать ваши персональные данные третьим лицам в случаях если: </p>

<ol>
    <li> Вы выразили свое согласие на такие действия. </li>
    <li> Передача необходима в рамках использования Вами определенного ресурса Сайта или исполнения иных обязательств перед Вами (или лицом, которое Вы представляете). </li>
    <li> Передача происходит в ходе продажи или иной передачи прав на Сайт (полностью или частично), причем к новому владельцу переходят все обязательства по соблюдению условий настоящей политики конфиденциальности применительно к полученной им персональной информации.</li>
    <li> Получения официального запроса государственного органа, составленного в соответствии с требованиями действующего законодательства РФ.</li>
    <li> Это необходимо для обеспечения возможности защиты прав и законных интересов администрации Сайта или третьих лиц (в частности, если Вы нарушаете Пользовательское соглашение). </li>
    <li> В иных случаях, предусмотренных действующим применимым законодательством. </li>
</ol>

<div class="lead c-header">Согласие на обработку пользовательских данных</div>

<p>Продолжая использовать наш сайт, вы даёте согласие на обработку, в т.ч. с помощью метрических программ Google Analytics и Яндекс.Метрика, ваших пользовательских данных: файлов cookie, ip-адреса, сведений о местоположении, типе устройства.</p>

<p>Обработка представляет собой предусмотренные Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных» сбор, запись, систематизацию, накопление, хранение, уточнение, извлечение, использование, передачу, обезличивание, блокирование, удаление, уничтожение обрабатываемых данных, и осуществляется в целях полноценного функционирования сайта, проведения ретаргетинга, статистических исследований и обзоров.</p>
<p>Если вы не хотите, чтобы ваши данные обрабатывались, пожалуйста, ограничьте использование файлов cookie в своём браузере.</p>

<div class="lead c-header">Изменение Политики конфиденциальности </div>

<p>Мы оставляем за собой право в одностороннем порядке изменять настоящую Политику конфиденциальности без дополнительных уведомлений. В свою очередь, мы обязуемся в обязательном порядке разместить на страницах Сайта обновленную Политику конфиденциальности. Изменения вступают в силу с момента их опубликования на Сайте.</p>
    
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>