<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила подготовки больного к диагностическим исследования");
?><p>
	 Для наиболее точного диагностирования заболеваний&nbsp;&nbsp; недостаточно самого&nbsp; современного лабораторного оборудования. Точность результатов зависит не только от используемых реактивов и аппаратуры, но и от времени и правильности сбора исследуемого материала. При несоблюдении основных правил подготовки к анализам их результаты &nbsp;&nbsp;могут быть значительно искажены.
</p>
<p>
 <b>УЛЬТРАЗВУКОВЫЕ ИССЛЕДОВАНИЯ</b>
</p>
<p>
 <i>Подготовка к УЗИ брюшной полости</i>
</p>
<ul type="disc">
	<li>За 2-3 дня до обследования рекомендуется перейти на бесшлаковую диету, исключить из рациона продукты, усиливающие газообразование в кишечнике (сырые овощи, богатые растительной клетчаткой, цельное молоко, черный хлеб, бобовые, газированные напитки, а также высококолорийные кондитерские изделия - пирожные, торты);</li>
	<li>Пациентам, имеющим проблемы с ЖКТ (запоры) целесообразно в течение этого промежутка времени принимать ферментные препараты и энтеросорбенты (например, фестал, мезим-форте, активированный уголь или эспумизан по 1 таблетке 3 раза в день), которые помогут уменьшить проявления метеоризма;</li>
	<li>УЗИ органов брюшной полости необходимо проводить натощак, если исследование невозможно провести утром, допускается легкий завтрак;</li>
	<li>Если Вы принимаете лекарственные средства, предупредите об этом врача УЗИ;</li>
	<li>Нельзя проводить исследование после гастро-, а также R-исследований органов ЖКТ.</li>
</ul>
<p>
 <i>Подготовка к УЗИ органов малого таза (мочевой пузырь, матка, придатки)</i>
</p>
<ul type="disc">
	<li>Исследование проводится при полном мочевом пузыре, поэтому необходимо не мочиться до исследования в течение 3-4 часов и выпить 1 л негазированной жидкости за 1 час до процедуры.</li>
</ul>
<p>
 <i>Подготовка к УЗИ мочевого пузыря</i>
</p>
<p>
	 Исследование проводится при полном мочевом пузыре, поэтому необходимо не мочиться до исследования в течение 3-4 часов и выпить 1 л негазированной жидкости за 1 час до процедуры.
</p>
<p>
	 УЗИ щитовидной железы,&nbsp; лимфатических узлов и почек&nbsp;- не требуют специальной подготовки пациента.
</p>
<p>
	 Пациенту с собой необходимо иметь:
</p>
<p>
	 -&nbsp; данные предыдущих исследований&nbsp; УЗИ (для определения динамики заболевания);
</p>
<p>
	 -&nbsp; направление на УЗ исследование (цель исследования, наличие сопутствующих заболеваний...);
</p>
<p>
</p>
<p>
 <b>ЭНДОСКОПИЧЕСКИЕ&nbsp; &nbsp;ИССЛЕДОВАНИЯ</b>
</p>
<p>
 <i>Фиброгастродуоденоскопия</i>
</p>
<p>
	 Как правильно подготовиться:
</p>
<p>
	 -явка как минимум за 5 минут до назначенного&nbsp; времени;
</p>
<p>
	 утром в день исследования&nbsp; до ФГДС ЗАПРЕЩАЕТСЯ:
</p>
<p>
	 - завтракать и принимать любую пищу, даже если исследование проходит во второй половине дня
</p>
<p>
	 утром в день исследования до ФГДС НЕ РЕКОМЕНДУЕТСЯ:
</p>
<p>
	 -принимать лекарства в таблетках (капсулах) внутрь
</p>
<p>
	 утром в день исследования до проведения ФГДС РАЗРЕШАЕТСЯ:
</p>
<p>
	 -чистить зубы
</p>
<p>
	 -делать УЗИ брюшной полости и других органов
</p>
<p>
	 -за 2-4 часа пить воду, некрепкий чай с сахаром (без хлеба, варенья, конфет...)
</p>
<p>
	 -принимать лекарства, которые можно рассасывать в полости рта, не заглатывая или&nbsp; взять с собой
</p>
<p>
	 -делать уколы, если не требуется после укола прием пищи и нет возможности сделать его после ФГДС
</p>
<p>
	 перед исследованием нужно снять очки, галстук и пр.
</p>
<p>
	 &nbsp;Накануне вечером: легкоусвояемый (без салатов!) ужин до 18.00 час.
</p>
<p>
	 Никакой специальной диеты перед ФГС (ФГДС) не требуется, но:
</p>
<p>
	 - шоколад (шоколадные конфеты), семечки, орехи, острые блюда исключить за 2 дня;
</p>
<p>
	 - при исследовании с 11 часов и позже - желательно утром и за 2-3 часа до процедуры выпить мелкими глотками один стакан негазированной воды или некрепкого чая (без варения, конфет, печенья, хлеба и др.);
</p>
<p>
	 Важно, чтобы:
</p>
<p>
	 а) одежда была просторной, ворот и ремень расстегнуты;
</p>
<p>
	 &nbsp;Вы своевременно предупредили врача о наличии у Вас лекарственной, пищевой и иной аллергии.
</p>
<p>
	 Больному с собой необходимо иметь:
</p>
<p>
	 -&nbsp; постоянно принимаемые лекарства (принять после осмотра, бронхиальной астме.. -&nbsp; до осмотра !);
</p>
<p>
	 -&nbsp; данные предыдущих исследований&nbsp; ФГДС (для определения динамики заболевания) и биопсии (для уточнения показаний к повторной биопсии);
</p>
<p>
	 -&nbsp; направление на ФГДС исследование (цель исследования, наличие сопутствующих заболеваний...);
</p>
<p>
	 При невозможности явиться в назначенное время просьба заранее позвонить врачу или обратиться туда, где Вы записывались!!!
</p>
<p>
	 Уважайте себя и берегите время врача!
</p>
 <br>
<h3><b>Памятка пользующемуся физиотерапевтическим лечением</b></h3>
<p>
	 1. Приходить на процедуры необходимо в установленные дни и часы. Обязательно перед процедурой сообщать медицинской сестре о недомогании, общей слабости и повышенной температуре. Девочкам подросткам необходимо предупреждать о наличии у них менструаций.
</p>
<p>
	 2. Физиотерапевтические процедуры не рекомендуется проводить натощак или сразу после обильного приема пищи. Лучше это сделать после легкого завтрака или через 2—3 часа после еды.
</p>
<p>
	 3. Перед процедурой необходим небольшой отдых (10—15 минут) и обязательный отдых после проведения процедуры (от 20—130 до 45—60 минут) по указанию Врача, в зависимости от характера процедуры и самочувствия больного.
</p>
<p>
	 4. Во время проведения процедуры больной должен сидеть или лежать спокойно, отвлекаться, не двигаться, соблюдать тишину, не разговаривать и не читать. Спать время процедуры (кроме электросна) не разрешается.
</p>
<p>
	 5. О плохом самочувствии, болях, усталости, а также о неприятных ощущениях во время процедуры, больной обязательно и немедленно сообщает медсестре. Строго запрещается двигаться или предпринимать самостоятельно какие-либо действия по выключению аппарата, снятию электродов и т. д.
</p>
<p>
	 6. Больному необходимо внимательно прослушать все указания медсестры, проводящей процедуры, и строго их выполнять во время и после процедуры.
</p>
<p>
	 7. Во время светолечебных процедур больному не разрешается самостоятельно менять положение тела, расстояние до лампы, уменьшать или увеличивать время облучения. Ни в коем случае нельзя смотреть незащищенными глазами на источник светового излучения.
</p>
<p>
	 8. При проведении электросветовых процедур больному запрещается касаться руками и другими частями тела аппаратов, проводов, ламп, батарей отопительной системы и водопроводных труб. В случаях появления после электросветовых процедур на теле в местах воздействия неприятных ощущений, изменений или высыпаний, больной об этом обязательно сообщает медсестре перед проведением очередной процедуры или врачу на приеме.
</p>
<p>
	 9. При лечении миндалин лампами ультрафиолетового облучения перед процедурой необходимо прополоскать горло теплой водой
</p>
<p>
	 10. Во время курса физиотерапевтического лечения необходимо избегать физического и умственного переутомления, достаточно отдыхать, своевременно питаться, следить за деятельностью кишечника и содержать в чистоте кожные покровы.
</p>
<p>
	 11. Родителям следует держать детей за руку или на руках при проходе по отделению и выходе из него.
</p>
<p>
	 12. Запрещается (в целях безопасности):<br>
 <b>бегать по отделению; пользоваться мобильным телефоном; находиться в кабинках ФТО в верхней одежде</b>
</p>
<p>
	 13. Давать согласие и сопровождать ребенка на ФТЛ может только его законный представитель (родители или имеющие доверенность лица)
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>