<table cellpadding="5" border="1" width="100%">
	<tbody>
	<tr>
		<th>
			 № каб.
		</th>
		<th>
			 Специальность
		</th>
		<th>
			 ФИО
		</th>
		<th>
			 кат.
		</th>
		<th>
			 ПН
		</th>
		<th>
			 ВТ
		</th>
		<th>
			 СР
		</th>
		<th>
			 ЧТ
		</th>
		<th>
			 ПТ
		</th>
	</tr>
	<tr>
		<td>
			 1318
		</td>
		<td>
			 Акушер-гинеколог
		</td>
		<td>
			 Копичева Татьяна Александровна
		</td>
		<td>
			 КМН
		</td>
		<td>
			 8.00-15.00
		</td>
		<td>
			 13.00-19.00
		</td>
		<td>
			 8.30-16.15
		</td>
		<td>
			 8.30-16.15
		</td>
		<td>
			 8.00-15.00
		</td>
	</tr>
	<tr>
		<td>
			 1323
		</td>
		<td>
			 Акушер-гинеколог-онколог
		</td>
		<td>
			 Мусатова Елена Владимировна
		</td>
		<td>
			 КМН
		</td>
		<td>
			 нет приема
		</td>
		<td>
			 8.00-16.00
		</td>
		<td>
			 нет приема
		</td>
		<td>
			 12.00-20.00
		</td>
		<td>
			 нет приема
		</td>
	</tr>
	<tr>
		<td>
			 1304
		</td>
		<td>
			 Аллерголог-иммунолог
		</td>
		<td>
			 Иванова Наталья Игоревна
		</td>
		<td>
			 ВК
		</td>
		<td>
			 13.00-20.00
		</td>
		<td>
			 8.00-13.00
		</td>
		<td>
			 8.00-14.50
		</td>
		<td>
			 8.00-13.00
		</td>
		<td>
			 8.00-15.30
		</td>
	</tr>
	<tr>
		<td>
			 1320
		</td>
		<td>
			 Дерматовенеролог
		</td>
		<td>
			 Фомкина Надежда Всеволодовна
		</td>
		<td>
			 БК
		</td>
		<td>
			 нет приема
		</td>
		<td>
			 нет приема
		</td>
		<td>
			 10.00-17.00
		</td>
		<td>
			 нет приема
		</td>
		<td>
			 нет приема
		</td>
	</tr>
	<tr>
		<td>
			 15
		</td>
		<td>
			 Детский гастроэнтеролог
		</td>
		<td>
			 Устинова Екатерина Анатольевна
		</td>
		<td>
			 БК
		</td>
		<td>
			 8.40-13.30
		</td>
		<td>
			 8.20-13.00
		</td>
		<td>
			 8.40-13.00
		</td>
		<td>
			 8.20-13.00
		</td>
		<td>
			 9.00-12.30
		</td>
	</tr>
	<tr>
		<td>
			 9
		</td>
		<td>
			 Детский кардиолог
		</td>
		<td>
			 Рослякова Наталия Николаевна
		</td>
		<td>
			 1
		</td>
		<td>
			 9.00-18.00
		</td>
		<td>
			 9.00-18.00
		</td>
		<td>
			 нет приема
		</td>
		<td>
			 нет приема
		</td>
		<td>
			 нет приема
		</td>
	</tr>
	<tr>
		<td>
			 10
		</td>
		<td>
			 Детский невролог
		</td>
		<td>
			 Жорняк Надежда Леонидовна
		</td>
		<td>
			 2
		</td>
		<td>
			 8.00-14.00
		</td>
		<td>
			 8.00-15.00
		</td>
		<td>
			 8.00-15.00
		</td>
		<td>
			 8.00-15.00
		</td>
		<td>
			 8.00-15.00
		</td>
	</tr>
	<tr>
		<td>
			 827
		</td>
		<td>
			 Детский ревматолог
		</td>
		<td>
			 Спицкая Елена Алексеевна
		</td>
		<td>
			 КМН
		</td>
		<td>
			 нет приема
		</td>
		<td>
			 нет приема
		</td>
		<td>
			 нет приема
		</td>
		<td>
			 нет приема
		</td>
		<td>
			 8.00-15.00
		</td>
	</tr>
	<tr>
		<td>
			 10
		</td>
		<td>
			 Детский эндокринолог
		</td>
		<td>
			 Таршинова Светлана Пашаевна
		</td>
		<td>
			 ВК
		</td>
		<td>
			 нет приема
		</td>
		<td>
			 нет приема
		</td>
		<td>
			 16.00-18.15
		</td>
		<td>
			 нет приема
		</td>
		<td>
			 нет приема
		</td>
	</tr>
	<tr>
		<td>
			 1209
		</td>
		<td>
			 Диетолог
		</td>
		<td>
			 Ягодка Наталья Юрьевна
		</td>
		<td>
			 БК
		</td>
		<td>
			 нет приема
		</td>
		<td>
			 нет приема
		</td>
		<td>
			 нет приема
		</td>
		<td>
			 нет приема
		</td>
		<td>
			 8.00-15.00
		</td>
	</tr>
	</tbody>
	</table>