<table cellpadding="5" border="1">
<tbody>
<tr>
	<td style="text-align: center;">
 <b>
		ФИО Врача </b>
	</td>
	<td style="text-align: center;">
 <b>
		&nbsp;</b><b>Должность</b><b> </b>
	</td>
	<td style="text-align: center;">
 <b>
		Сведения об образовании&nbsp;</b><b>диплом/сертификат </b>
	</td>
</tr>
<tr>
	<td>
 <b> </b><b>Григорьева Анна Михайловна</b><b> </b>
	</td>
	<td>
 <b> </b>Заведующий отделением лучевой диагностики, врач-рентгенолог
	</td>
	<td>
		 Ленинградский ордена Трудового Красного Знамени педиатрический медицинский институт, диплом ЭВ 019333,1995 <br>
		 Сертификат 0178270044986 от 01.04.2017 г. до 01.04.2022г. <br>
		 Врач-рентгенолог высшей квалификационной категории<b> </b>
	</td>
</tr>
<tr>
	<td>
 <b> </b><b>Лукина Людмила Олеговна</b><b> </b><b> </b>
	</td>
	<td>
 <b> </b>Заведующий лабораторией,врач клинической лабораторной диагностики
	</td>
	<td>
		<p>
			 Ленинградский ордена Трудового Красного Знамени педиатрический медицинский институт, диплом Б-I № 110251,1976г. <br>
			 Сертификат 0178270104268 о 24.04.2019 г. до 24.04.2024 г. <br>
			 Врач клинической лабораторной диагностики<b> </b>
		</p>
 <b> </b>
	</td>
</tr>
<tr>
	<td>
 <b> </b><b>Махова Кристина Владимировна</b><b> </b>
	</td>
	<td>
 <b> </b>Врач клинической лабораторной диагностики
	</td>
	<td>
		 Северо-западный государственный медицинский университет и м. И.И. Мечникова, диплом 107827 0001521, 2016г. <br>
		 Сертификат 0178190000300 от 31.08.2017 г. до 31.08.2022г. <br>
		 Врач клинической лабораторной диагностики<br>
 <b> </b>
	</td>
</tr>
<tr>
	<td>
 <b> </b><b>Чоботова Татьяна Васильевна</b><br>
 <b> </b>
	</td>
	<td>
 <b> </b>Заведующий отделением, врач- физиотерапевт
	</td>
	<td>
		 Тюменский медицинский институт, диплом 3В № 482896,1982г. <br>
		 Сертификат 0178270074551 от 22.12.2017 г. до 22.12.2022 г. <br>
		 Врач-физиотерапевт высшей квалификационной категории<br>
 <b> </b>
	</td>
</tr>
<tr>
	<td>
 <b> </b><b>Веселова Людмила Николаевна</b><b> </b>
	</td>
	<td>
 <b> </b>Врач- гастроэнтеролог
	</td>
	<td>
		 Ленинградский ордена Трудового Красного Знамени педиатрический медицинский институт, диплом В-I 295606,1979г. <br>
		 Сертификат 0198270049960 от 30.11.2016 г. до 30.11.2021 г. <br>
		 Врач-гастроэнтеролог высшей квалификационной категории<b> </b>
	</td>
</tr>
<tr>
	<td>
 <b> </b><b>Лешко Анна Николаевна</b><b> </b>
	</td>
	<td>
 <b> </b>Врач- инфекционист
	</td>
	<td>
		 Санкт-Петербургский государственная педиатрическая медицинская академия, диплом АВС 0777599,1998 г. <br>
		 Сертификат 0188270049621 от 12.10.2016 г. до 12.10.2021 г. <br>
		 Врач-инфекционист второй квалификационной категории<br>
 <b> </b>
	</td>
</tr>
<tr>
	<td>
 <b> </b><strong>Крашенинникова Юлия Сергеевна</strong><b> </b>
	</td>
	<td>
 <b> </b>Логопед высшей категории
	</td>
	<td>
		 Ленинградский Государственный педагогический институт им. Герцена, диплом ЛВ №318716,1989 г. <br>
		 Логопед высшей категории <br>
		 Распоряжение Администрации Выборгского района г.Санкт-Петербурга от 19.03.2014г. №555<br>
 <b> </b>
	</td>
</tr>
<tr>
	<td>
 <b> </b><b>Реф Ольга Михайловна</b><br>
 <b> </b>
	</td>
	<td>
 <b> </b>Врач-невролог I педиатрического отделения
	</td>
	<td>
		 Ленинградский ордена Трудового Красного Знамени педиатрический медицинский институт, диплом ЖВ № 717539,1980г., <br>
		 Сертификат 017804 0022428 от 19.03.2015 г. до 19.03.2020 г. <br>
		 Врач-невролог высшей квалификационной категории<i><br>
 <b> </b></i><b> </b>
	</td>
</tr>
<tr>
	<td>
 <b> </b><b>Березовская Марина Александровна</b><br>
 <b> </b>
	</td>
	<td>
 <b> </b>Врач-невролог II педиатрического&nbsp;отделения<br>
	</td>
	<td>
		 Ленинградский ордена Трудового Красного Знамени педиатрический медицинский институт, диплом Г-I № 431199,1987г. <br>
		 Сертификат 0178270089192 от 30.03.2019 г. по 30.03.2024г. <br>
		 Врач-невролог высшей квалификационной категории<br>
 <b> </b>
	</td>
</tr>
<tr>
	<td>
 <b> </b><b>Ломакина Алёна Анатольевна</b><br>
 <b> </b>
	</td>
	<td>
 <b> </b>Врач-невролог<br>
	</td>
	<td>
		 Санкт-Петербургская государственная педиатрическая медицинская академия, диплом ВСГ 2580658, 2009 г. <br>
		 Сертификат 0178270051308 от 29.03.2017 г. до 29.03.2022г. <br>
		 Врач-невролог<br>
 <b> </b>
	</td>
</tr>
<tr>
	<td>
 <b> </b><b>Комарова Дарья Константиновна</b><br>
 <b> </b>
	</td>
	<td>
 <b> </b>Врач-офтальмолог<br>
	</td>
	<td>
		 Санкт-Петербургская государственная педиатрическая медицинская академия, диплом КА № 71765 ,2012г. <br>
		 Сертификат 0178270022004 от 06.09.2015г. по 06.09.2020г. <br>
		 Врач-офтальмолог<br>
 <b> </b>
	</td>
</tr>
<tr>
	<td>
 <b> </b><b>Горбачева Ольга Александровна</b><br>
 <b> </b>
	</td>
	<td>
 <b> </b>Врач-офтальмолог<br>
	</td>
	<td>
		 Новгородский государственный университет<br>
		 имени Ярослав Мудрого № диплома 14571 от 23.06.2011<br>
		 Сертификат 0178190029525 от 02.10.02.2019 до 10.02.2024 года <br>
		 Вторая квалификационная категория<br>
 <b> </b>
	</td>
</tr>
<tr>
	<td>
 <b> </b><b>Васильева Юлия Анатольевна</b><br>
 <b> </b>
	</td>
	<td>
 <b> </b>Врач- оториноларинголог<br>
	</td>
	<td>
		 Санкт-Петербургская государственная педиатрическая медицинская академия, диплом ДВС 0319934,2000г. <br>
		 Сертификат 0178270072588 от 28.10.2017 г. до 28.10.2022г <br>
		 Врач-оториноларинголог второй квалификационной категории<br>
 <b> </b>
	</td>
</tr>
<tr>
	<td>
 <b> </b><b>Владимирова Екатерина Александровна</b><br>
 <b> </b>
	</td>
	<td>
 <b> </b>Врач - оториноларинголог<br>
	</td>
	<td>
		 Северо-западный государственный медицинский университет им. И.И. Мечникова, диплом 107804, 2003г. <br>
		 Сертификат 0178040007336 от 07.10.2015г. по 07.10.2020 г. <br>
		 Врач-оториноларинголог<br>
 <b> </b>
	</td>
</tr>
<tr>
	<td>
 <b> </b><b>Данилкин&nbsp; Алексей Валерьевич</b><br>
 <b> </b>
	</td>
	<td>
 <b> </b>Врач-&nbsp;травматолог-ортопед<br>
	</td>
	<td>
		 Санкт-Петербургская медицинская академия им. И.И. Мечникова, диплом ВСБ 0975279,2004 г. <br>
		 Сертификат 0178270025436 от 11.06.2016 г. до 11.06.2021г. <br>
		 Врач-травматолог-ортопед первой квалификационной категории<br>
 <b> </b>
	</td>
</tr>
<tr>
	<td>
 <b>
		Машкина Инна Викторовна</b><br>
	</td>
	<td>
		 Врач-травматолог-ортопед<br>
	</td>
	<td>
		 Кемеровский государственный медицинский институт №515144<br>
		 Сертификат 0142240583762 от 27 04 2016<br>
	</td>
</tr>
<tr>
	<td>
 <b>Скрипинец Елена Семеновна</b><br>
	</td>
	<td>
		 Врач ультразвуковой диагностики<br>
	</td>
	<td>
		 Хабаровский государственный медицинский институт, диплом МВ №576940, 1987г. <br>
		 Сертификат 0178270053603 от 18.11.2017г.до 18.11.2022г. <br>
		 Врач ультразвуковой диагностики высшей квалификационной категории<br>
	</td>
</tr>
<tr>
	<td>
 <b>Мохаммад Ахлам Ахмадовна</b><br>
	</td>
	<td>
		 Врач ультразвуковой диагностики<br>
	</td>
	<td>
		 Университет г. Тишрин, диплом 4132,2003г. <br>
		 Сертификат 0178270042800 с 10.12.2016г. до 10.12.2021г. <br>
		 Врач ультразвуковой диагностики<br>
	</td>
</tr>
<tr>
	<td>
 <b>Аветян Андрей Юрьевич</b><br>
	</td>
	<td>
		 Врач ультразвуковой диагностики<br>
	</td>
	<td>
		 Санкт-Петербургская государственная педиатрическая медицинская академия, диплом ВСБ 0604518, 2004г. <br>
		 Сертификат 0178270083687 с 16.11.2017г. по 16.11.2022 г. <br>
		 Врач ультразвуковой диагностики<br>
	</td>
</tr>
<tr>
	<td>
 <b>Нам Элина Анатольевна</b><br>
	</td>
	<td>
		 Врач- детский эндокринолог<br>
	</td>
	<td>
		 Санкт-Петербургский государственный медицинский университет, диплом КУ № 11168,2013г. <br>
		 Сертификат 0178270048683 от 31.08.2016г. до 31.08.2021г. <br>
		 Врач - детский эндокринолог<br>
	</td>
</tr>
<tr>
	<td>
 <b>Руднева Екатерина Петровна</b><br>
	</td>
	<td>
		 Врач функциональной диагностики<br>
	</td>
	<td>
		 Ленинградский ордена Трудового Красного Знамени педиатрический медицинский институт, диплом ТВ № 398933,1991г. <br>
		 Сертификат 0178270070813 от 04.10.2017г. до 04.10.2022г. <br>
		 Врач функциональной диагностики, кандидат медицинских наук<br>
	</td>
</tr>
<tr>
	<td>
 <b>Малыхина Юлия Александровна</b><br>
	</td>
	<td>
		 Врач по гигиене детей и подростков<br>
	</td>
	<td>
		 Санкт-Петербургская государственная медицинская академия им. И.И. Мечникова, диплом АВС 0915598,1998 г. <br>
		 Сертификат 0178270072076 от 14.10.2017г. до 14.10.2022г. <br>
		 Врач по гигиене детей и подростков<br>
	</td>
</tr>
<tr>
	<td>
 <b>Свистухо Алексей Владимирович</b><br>
	</td>
	<td>
		 Врач - эпидемиолог<br>
	</td>
	<td>
		 Северо-Западный государственный медицинский университет им. И.И. Мечникова, диплом 107827 0001560, 2016г. <br>
		 Сертификат 0178270068391 от 31.08.2017 г. по 31.08.2022 г. <br>
		 Врач-эпидемиолог<br>
	</td>
</tr>
<tr>
	<td>
 <b>Новак Мария Юрьевна</b><br>
	</td>
	<td>
		 Врач-детский кардиолог<br>
	</td>
	<td>
		 Санкт-Петербургский государственный педиатрический медицинский университет&nbsp;г. Санкт-Петербург 2017 г. , Диплом 107805 0531598,<br>
		 Сертификат 0178270105313 от 31.08.2019г. до 31.08.2024г. <br>
		 Врач-кардиолог детский<br>
	</td>
</tr>
<tr>
	<td>
 <b>Рождественская Ксения Игоревна</b><br>
	</td>
	<td>
		 Врач по лечебной физкультурной культуре<br>
	</td>
	<td>
		 Первый Санкт-Петербургский государственный медицинский университет имени академика И.П.Павлова, диплом 107824 0874328, 2015г. <br>
		 Сертификат 0178270087018 от 31.08.2018 г. до 31.08.2023г. <br>
		 Врач по лечебной физкультуре<br>
	</td>
</tr>
<tr>
	<td>
 <b>Несветаева Анна Гурьевна</b><br>
	</td>
	<td>
		 Врач детский психолог<br>
	</td>
	<td>
		 Санкт-Петербургский государственный университет, диплом ЭВ № 750382 ,1995г. <br>
		 Институт специальной педагогики и психологии специалистов Клиническая психология <br>
		 № 000490,2014 г. <br>
		 Медицинский психолог<br>
	</td>
</tr>
<tr>
	<td>
 <b>Гончарова Мария Александровна</b><br>
	</td>
	<td>
		 Врач хирург детский<br>
	</td>
	<td>
		 Санкт-Петербургский государственный педиатрический медицинский университет № 107827 005517/сертификат 0178270105325 от 31.08.2019<br>
	</td>
</tr>
<tr>
	<td>
 <b>Зайцева Елена Сергеевна</b><br>
	</td>
	<td>
		 Врач ультразвуковой диагностики<br>
	</td>
	<td>
		 Государственный образовательное учреждение высшего профессионального образования Казанский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию Диплом ВСГ 011 3029 от 26 06 2007 <br>
		 Сертификат 01522404781119 0т 21 02.2015г до 21.02.2020 г.<br>
	</td>
</tr>
<tr>
	<td>
 <b>Росс Василиса Васильевна</b><br>
	</td>
	<td>
		 Врач лечебной физкультуры<br>
	</td>
	<td>
		 Диплом №2309\17 от 29.06.2015г. ГБОУ ВПО « Санкт-Петербургский педиатрический медицинский университет» МЗ РФ г. Санкт-Петербурга <br>
		 Сертификат 0178270053059 от 31.08.2017 г. до 31.08.2022<br>
	</td>
</tr>
</tbody>
</table>