<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Формирование доступной среды для инвалидов и других маломобильных групп населения");
?><h4 align="center"><b>Маршрутный лист</b></h4>
 <b>В целях обеспечения доступности для маломобильных групп населения в СПБ ГБУЗ «Детская городская поликлиника №17»:</b><br>
 1.Оборудованы на прилегающей территории места парковки для автотранспортных средств со стороны бокса поликлиники.<br>
 2. На центральной входной группе и со стороны пандуса имеются мнемосхемы 3. Помещения, необходимые для оказания услуг, размещены преимущественно на первом этаже здания поликлиники.<br>
 4. При обращении в поликлинику предусмотрен вход через бокс при подъёме по пандусу. По пандусу гражданин подъезжает к дверям бокса и для вызова ответственного медицинского работника пользуется кнопкой вызова (звонок) или связывается<br>
 по указанному телефону 517-99-85.<br>
 5. Ответственный медицинский работник помогает маломобильным гражданам расположиться в боксе. Предоставляет в доступной форме с учетом стойких расстройств функций организма информацию о видах медицинских услуг, сроках, порядке и условиях их предоставления. Медицинская помощь при необходимости может быть оказана в помещении бокса.<br>
 6. В боксе поликлиники имеется сменная кресло-коляска для использования при необходимости.<br>
 7. Предусмотрено сопровождение лиц, имеющих стойкие расстройства функции зрения и самостоятельного передвижения и оказание им необходимой помощи ответственным по сопровождению- руководителем структурным подразделением (дежурным администратором).<br>
 8. В случае невозможности посещения поликлиники, медицинская помощь оказывается на дому. Для организации помощи на дому следует обратиться к заведующим педиатрическими отделениями по телефону 517-36-71.<br>
 9. По вопросам обеспечения доступности здания и помещений поликлиники, качества оказания медицинской помощи, а также при наличии замечаний и предложений по этим вопросам, вы можете обратиться к заместителю главного врача по медицинской части по телефону 517-36-62.<br>
 <br>
 <b>Ответственный в поликлинике за организацию и формирование доступной среды для маломобильных групп, в том числе инвалидов – заместитель главного врача<br>
 по медицинской части Горнова Татьяна Анатольевна.&nbsp;тел. (812) 517-36-62</b><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>