<table class="table">
     <caption>Критерии доступности медицинской помощи в ГБУЗ «КРЕПКОЕ ЗДОРОВЬЕ»</caption>
     <tr>
         <th colspan="2"></th>
         <th>Единица измерения</th>
         <th>2014г.</th>
         <th>2015г.</th>
         <th>2016г.</th>
     </tr>
     <tr>
         <td colspan="2">Число врачей</td>
         <td>физ. лица</td>
         <td>178</td>
         <td>175</td>
         <td>179</td>
     </tr>
     <tr>
         <td colspan="2">Категорийность врачей</td>
         <td>%</td>
         <td>72,5</td>
         <td>78,3</td>
         <td>77,1</td>
     </tr>
     <tr>
         <td colspan="2">Число средних медицинских работников</td>
         <td>физ.	лица</td>
         <td>276</td>
         <td>285</td>
         <td>289</td>
     </tr>
     <tr>
         <td colspan="2">Категорийность средних медицинских работников</td>
         <td>%</td>
         <td>67,8</td>
         <td>67,0</td>
         <td>68,5</td>
     </tr>
     <tr>
         <td colspan="2">Число коек в круглосуточном стационаре</td>
         <td>абс.число</td>
         <td>67</td>
         <td>67</td>
         <td>67</td>
     </tr>
     <tr>
         <td colspan="2">Число коек в Дневном стационаре</td>
         <td>абс.число</td>
         <td>10</td>
         <td>10</td>
         <td>10</td>
     </tr>
     <tr>
         <td colspan="2">Число пролеченных больных в круглосуточном стационаре</td>
         <td>абс.число</td>
         <td>2836</td>
         <td>2865</td>
         <td>2813</td>
     </tr>
     <tr>
         <td colspan="2">Число пролеченных больных в Дневном стационаре</td>
         <td>абс.число</td>
         <td>719</td>
         <td>837</td>
         <td>808</td>
     </tr>
     <tr>
         <td colspan="2">Средняя	длительность	лечения	в	круглосуточном	стационаре</td>
         <td>дней</td>
         <td>8,1</td>
         <td>7,9</td>
         <td>7,0</td>
     </tr>
     <tr>
         <td colspan="2">Средняя длительность лечения в Дневном стационаре при поликлинике</td>
         <td>дней</td>
         <td>8,2</td>
         <td>7,2</td>
         <td>7,3</td>
     </tr>
     <tr>
         <td colspan="2">Больничная летальность</td>
         <td>%</td>
         <td>0,04</td>
         <td>0,03</td>
         <td>0,07</td>
     </tr>
     <tr>
         <td colspan="2">Число пациентов, которым оказана ВМП</td>
         <td>абс.число</td>
         <td>80</td>
         <td>120</td>
         <td>176</td>
     </tr>
     <tr>
         <td colspan="2">Число прооперированных пациентов</td>
         <td>абс.число</td>
         <td>1927</td>
         <td>1961</td>
         <td>1943</td>
     </tr>
     <tr>
         <td colspan="2">Число выполненных операций</td>
         <td>абс.число</td>
         <td>2584</td>
         <td>2678</td>
         <td>2666</td>
     </tr>
     <tr>
         <td colspan="2">Послеоперационная летальность</td>
         <td>%</td>
         <td>0,04</td>
         <td>0</td>
         <td>0,05</td>
     </tr>
     <tr>
         <td colspan="2">Работа койки (рациональное использование коечного фонда)</td>
         <td>дней</td>
         <td>341,9</td>
         <td>300,07</td>
         <td>307,3</td>
     </tr>
     <tr>
         <td colspan="2">Число выполненных посещений в Консультативном отделе</td>
         <td>абс.число</td>
         <td>234731</td>
         <td>241952</td>
         <td>238478</td>
     </tr>
     <tr>
         <td colspan="2">Функция врачебной должности</td>
         <td>Посещений на 1 вр. должность в год</td>
         <td>3179</td>
         <td>3146</td>
         <td>3182</td>
     </tr>
     <tr>
         <td rowspan="5">Число выполненных диагностических исследований, в т.ч.</td>
         <td>Рентгенологических, в т.ч. СКТ, МРТ</td>
         <td rowspan="5">абс.число</td>
         <td>65452</td>
         <td>66513</td>
         <td>65499</td>
     </tr>
     <tr>
         <td>Ультразвуковых</td>
         <td>144732</td>
         <td>157208</td>
         <td>157252</td>
     </tr>
     <tr>
         <td>Эндоскопических</td>
         <td>14188</td>
         <td>13750</td>
         <td>13602</td>
     </tr>
     <tr>
         <td>Лабораторных</td>
         <td>1891961</td>
         <td>2260063</td>
         <td>2471693</td>
     </tr>
     <tr>
         <td>функциональных</td>
         <td>75751</td>
         <td>78817</td>
         <td>76817</td>
     </tr>
     
 </table>