<? if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die(); ?>
<table cellpadding="5" border="1">
    <tbody>
    <tr>
        <th style="text-align: center;">
            Специалисты
        </th>
        <th style="text-align: center;">
            № кабинета<br>
        </th>
        <th style="text-align: center; width:120px;">
            ПН
        </th>
        <th style="text-align: center; width:120px;">
            ВТ
        </th>
        <th style="text-align: center; width:120px;">
            СР
        </th>
        <th style="text-align: center; width:120px;">
            ЧТ
        </th>
        <th style="text-align: center; width:120px;">
            ПТ
        </th>
    </tr>
    <tr>
        <td colspan="1">
            <strong>Врач-оториноларинголог</strong><br>
            Васильева Юлия Анатольевна
        </td>
        <td colspan="1">
            3
        </td>
        <td colspan="1">
            14.00-19.30
        </td>
        <td colspan="1">
            приёма нет
        </td>
        <td colspan="1">
            14.00-19.30
        </td>
        <td colspan="1">
            приёма нет
        </td>
        <td colspan="1">
            08.00-14.00
        </td>
    </tr>
    <tr>
        <td>
            <strong>Врач-оториноларинголог</strong><br>
            Владимирова Екатерина Александровна<br>
        </td>
        <td>
            3
        </td>
        <td>
            приёма нет
        </td>
        <td>
            приёма нет
        </td>
        <td>
            приёма&nbsp;нет
        </td>
        <td>
            16.00-20.00
        </td>
        <td>
            <strong>суббота</strong><br>
            09:00-12:00<br>
        </td>
    </tr>
    <tr>
        <td>
            <strong>Врач ультразвуковой диагностики</strong><br>
            Скрипинец Елена Семеновна<br>
        </td>
        <td>
            4
        </td>
        <td>
            приёма нет
        </td>
        <td>
            08:00-14:00
        </td>
        <td>
            приёма нет
        </td>
        <td>
            приёма нет
        </td>
        <td>
            08:30-15:00
        </td>
    </tr>
    <tr>
        <td>
            <strong>Врач- инфекционист</strong><br>
            Лешко Анна Николаевна<br>
        </td>
        <td>
            7
        </td>
        <td>
            09.00-12.00
        </td>
        <td>
            работа в имуннологической<br>
            комиссии
        </td>
        <td>
            12.30-15.00
        </td>
        <td>
            работа в <br>
            имуннологической комиссии
        </td>
        <td>
            12.30-15.00
        </td>
    </tr>
    <tr>
        <td>
            <strong>Кабинет неотложной помощи</strong><br>
            Андреева Елена Анатольевна<br>
            Рямшева Елена Львовна<br>
            Купцов Родион Евгеньевич<br>
        </td>
        <td>
            9
        </td>
        <td>
            08.00-20.00
        </td>
        <td>
            08.00-20.00
        </td>
        <td>
            08.00-20.00
        </td>
        <td>
            08.00-20.00
        </td>
        <td>
            08.00-20.00<br>
            <strong>суббота<br>
                09.00-15.00</strong><br>
        </td>
    </tr>
    <tr>
        <td>
            <strong>Логопед</strong><br>
            Крашенинникова Юлия Cергеевна<br>
        </td>
        <td>
            19
        </td>
        <td>
            15.00-18.00
        </td>
        <td>
            12.00-15.00
        </td>
        <td>
            13.00-15.00
        </td>
        <td>
            приёма нет
        </td>
        <td>
            приёма нет<br>
        </td>
    </tr>
    <tr>
        <td>
            <strong>Врач- гастроэнтеролог</strong><br>
            Веселова Людмила Николаевна<br>
        </td>
        <td>
            21
        </td>
        <td>
            14.00-19.30
        </td>
        <td>
            08.30-14.00
        </td>
        <td>
            08.00-14.00
        </td>
        <td>
            14.00-19.30
        </td>
        <td>
            08.00-14.00
        </td>
    </tr>
    <tr>
        <td>
            <strong>Врач-невролог II &nbsp;отделения</strong><br>
            Березовская Марина Александровна<br>
        </td>
        <td>
            21
        </td>
        <td>
            08.00-14.00
        </td>
        <td>
            приёма нет
        </td>
        <td>
            14.00-19.30
        </td>
        <td>
            08.00-14.00
        </td>
        <td>
            14.00-19.30
        </td>
    </tr>
    <tr>
        <td>
            <strong>Врач-офтальмолог I отделения</strong><br>
            Комарова Дарья Константиновна<br>
        </td>
        <td>
            27
        </td>
        <td>
            08.00-14.00
        </td>
        <td>
            08.00-14.00
        </td>
        <td>
            14.00-19.30
        </td>
        <td>
            приёма нет
        </td>
        <td>
            08.00-14.00
        </td>
    </tr>
    <tr>
        <td>
            <strong>Врач-офтальмолог II &nbsp;отделения</strong><br>
            Горбачева Ольга Александровна<br>
        </td>
        <td>
            27
        </td>
        <td>
            14.00-19.30
        </td>
        <td>
            приёма нет
        </td>
        <td>
            08:00-14:00
        </td>
        <td>
            08:00-14:00
        </td>
        <td>
            приёма нет
        </td>
    </tr>
    <tr>
        <td colspan="1">
            <strong>Заведующий отделением,<br>
                врач- физиотерапевт</strong><br>
            Чоботова Татьяна Васильевна<br>
        </td>
        <td colspan="1">
            31
        </td>
        <td colspan="1">
            15.00-17.00
        </td>
        <td colspan="1">
            09.00-12.00
        </td>
        <td colspan="1">
            17.30-19.30
        </td>
        <td colspan="1">
            11:00-13:00
        </td>
        <td colspan="1">
            13.00-16.00
        </td>
    </tr>
    <tr>
        <td>
            <strong>Врач-невролог I отделения</strong><br>
            Реф Ольга Михайловна<br>
        </td>
        <td>
            32
        </td>
        <td>
            14.00-19.30
        </td>
        <td>
            09.00-15.00
        </td>
        <td>
            14.00-19.30
        </td>
        <td>
            09.00-15.00
        </td>
        <td>
            09.00-15.00
        </td>
    </tr>
    <tr>
        <td>
            <strong>Врач-невролог</strong><br>
            Ломакина Алёна Анатольевна<br>
        </td>
        <td>
            32
        </td>
        <td>
            приёма нет
        </td>
        <td>
            16.00-20.00
        </td>
        <td>
            приёма нет
        </td>
        <td>
            приёма нет
        </td>
        <td>
            приёма нет
        </td>
    </tr>
    <tr>
        <td>
            <b>Медицинский психолог</b><br>
            Несветаева Анна Гурьевна<br>
        </td>
        <td>
            42
        </td>
        <td>
            17:00-20:00
        </td>
        <td>
            17:00-20:00
        </td>
        <td>
            приёма нет
        </td>
        <td>
            приёма нет
        </td>
        <td>
            15.00-20.00
        </td>
    </tr>
    <tr>
        <td>
            <strong>Врач-травматолог-ортопед</strong><br>
            Данилкин Алексей Валерьевич<br>
        </td>
        <td>
            46
        </td>
        <td>
            16.00-20.00
        </td>
        <td>
            приёма нет
        </td>
        <td>
            08.00-14.00
        </td>
        <td>
            16:00-20:00
        </td>
        <td>
            приёма нет
        </td>
    </tr>
    <tr>
        <td>
            <strong>Врач хирург</strong><br>
            Аветян Андрей Юрьевич<br>
        </td>
        <td>
            45
        </td>
        <td>
            15.00-20.00
        </td>
        <td>
            16:30-20:00
        </td>
        <td>
            приёма нет
        </td>
        <td>
            16:30-20:00
        </td>
        <td>
            14:00-17:00
        </td>
    </tr>
    <tr>
        <td>
            <strong>Врач хирург</strong><br>
            Гончарова Мария Александровна<br>
        </td>
        <td>
            46
        </td>
        <td>
            08:00-14:00
        </td>
        <td>
            приёма нет
        </td>
        <td>
            14:00-19:30
        </td>
        <td>
            приёма нет
        </td>
        <td>
            08:00-14:00
        </td>
    </tr>
    <tr>
        <td>
            <strong>Врач-травматолог-ортопед</strong><br>
            Машкина Инна Викторовна<br>
        </td>
        <td>
            46
        </td>
        <td>
            08:30-14:30
        </td>
        <td>
            приёма нет
        </td>
        <td>
            14:00-19:30
        </td>
        <td>
            08:30-14:30
        </td>
        <td>
            08:30-14:30
        </td>
    </tr>
    <tr>
        <td colspan="1">
            <strong>Заведующий отделением <br>
            </strong><strong>лучевой диагностики,врач рентгенолог</strong><br>
            Григорьева Анна Михайловна<br>
        </td>
        <td colspan="1">
            48
        </td>
        <td colspan="1">
            14:00-19:00
        </td>
        <td colspan="1">
            09:00-14:00
        </td>
        <td colspan="1">
            14.00-19.00
        </td>
        <td colspan="1">
            09:00-14:00
        </td>
        <td colspan="1">
            09.00-14.00
        </td>
    </tr>
    <tr>
        <td>
            <strong>Врач эндокринолог</strong><br>
            Нам Элина Анатольевна<br>
        </td>
        <td>
            55
        </td>
        <td>
            14:00-19:30
        </td>
        <td>
            08:00-14:00
        </td>
        <td>
            14.00-20.00
        </td>
        <td>
            09:00-14:00
        </td>
        <td>
            08.00-14.00
        </td>
    </tr>
    <tr>
        <td>
            <strong>Врач кардиолог</strong><br>
            Новак Мария Юрьевна<br>
        </td>
        <td>
            25
        </td>
        <td>
            08:00-14:00
        </td>
        <td>
            14:00-20:00
        </td>
        <td>
            08.00-13.00
        </td>
        <td>
            08:00-14:00
        </td>
        <td>
            14.00-20.00<br>
        </td>
    </tr>
    </tbody>
</table>
