<? if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die(); ?>
<table cellpadding="5" border="1">
    <tbody>
    <tr>
        <th style="text-align: center;">
            Наименования
        </th>
        <th style="text-align: center;">
            № кабинета<br>
        </th>
        <th style="text-align: center;">
            ПН
        </th>
        <th style="text-align: center;">
            ВТ
        </th>
        <th style="text-align: center;">
            СР
        </th>
        <th style="text-align: center;">
            ЧТ
        </th>
        <th style="text-align: center;">
            ПТ
        </th>
    </tr>
    <tr>
        <td colspan="1">
            <b>Страховой стол</b>
        </td>
        <td colspan="1">
            6
        </td>
        <td colspan="1">
            08.00-20.00
        </td>
        <td colspan="1">
            08.00-20.00
        </td>
        <td colspan="1">
            08.00-20.00
        </td>
        <td colspan="1">
            08.00-20.00
        </td>
        <td colspan="1">
            08.00-20.00
        </td>
    </tr>
    <tr>
        <td>
            <b>Клинико-диагностическая <br>
            </b><b>лаборатория</b>
        </td>
        <td>
            17
        </td>
        <td>
            08.30-11.00
        </td>
        <td>
            08.30-11.00
        </td>
        <td>
            08.30-11.00
        </td>
        <td>
            08.30-11.00
        </td>
        <td>
            08.30-11.00<br>
        </td>
    </tr>
    <tr>
        <td>
            <b><i>БЦЖ</i></b><br>
        </td>
        <td>
            25
        </td>
        <td>
            приёма нет
        </td>
        <td>
            приёма нет
        </td>
        <td>
            приёма нет
        </td>
        <td>
            приёма нет
        </td>
        <td>
            13:00 -14:00<br>
            по записи у заведующих<br>
            1,2-го педиатрических отделений<br>
            и врача инфекциониста
        </td>
    </tr>
    <tr>
        <td>
            <b><i>Реакция Манту</i></b><br>
        </td>
        <td>
            25
        </td>
        <td>
            13:00-18:00<br>
            (проба Манту)<br>
            Диаскинтест 18:30-19:30
        </td>
        <td>
            13:00-15:00<br>
            (проба Манту)
        </td>
        <td>
        </td>
        <td>
            Проверка <br>
            (проба Манту)<br>
            Диаскинтест 13:00-15:00
        </td>
        <td>
            Проверка <br>
            (проба Манту) <br>
            10:00-12:00
        </td>
    </tr>
    <tr>
        <td>
            <b>Прививочный кабинет</b><br>
        </td>
        <td>
            26
        </td>
        <td>
            08:15-15:00
        </td>
        <td>
            08:15-19:30
        </td>
        <td>
            08:15-19:30
        </td>
        <td>
            11:00-19:30
        </td>
        <td>
            08:15-15:00<br>
            с 15:00 - генеральная уборка<br>
        </td>
    </tr>
    <tr>
        <td>
            <b>Процедурный кабинет</b>
        </td>
        <td>
            26
        </td>
        <td>
            10:15-15:00
        </td>
        <td>
            10:15-18:00
        </td>
        <td>
            10:15-18:00
        </td>
        <td>
            10:15-18:00
        </td>
        <td>
            10:15-15:00
        </td>
    </tr>
    <tr>
        <td>
            <b>Прививочная картотека</b><br>
        </td>
        <td>
            29
        </td>
        <td>
            09.00-16.00<br>
            Выдача форм 63 по предварительной записи в регистратуре
        </td>
        <td>
            09.00-16.00<br>
            Выдача форм 63 по предварительной записи в регистратуре
        </td>
        <td>
            09.30-20.00<br>
            Выдача форм 63 по предварительной записи в регистратуре
        </td>
        <td>
            09.00-16.00<br>
            Выдача форм 63 по предварительной записи в регистратуре
        </td>
        <td>
            09.00-16.00<br>
            Выдача форм 63 по предварительной записи в регистратуре
        </td>
    </tr>
    <tr>
        <td>
            <b>Кабинет ФТО</b>
        </td>
        <td>
            35
        </td>
        <td>
            08.00-20.00
        </td>
        <td>
            08.00-20.00
        </td>
        <td>
            08.00-20.00
        </td>
        <td>
            08.00-20.00
        </td>
        <td>
            08.00-20.00 суббота<br>
            09.00-14.00
        </td>
    </tr>
    <tr>
        <td>
            <b>Центр здоровья</b>
        </td>
        <td>
            40
        </td>
        <td>
            09.00-19.30
        </td>
        <td>
            09.00-20.00
        </td>
        <td>
            09.00-20.00
        </td>
        <td>
            09.00-20.00
        </td>
        <td>
            09.00-19.30
        </td>
    </tr>
    <tr>
        <td>
            <b>Комната здорового ребенка</b>
        </td>
        <td>
            42
        </td>
        <td>
            09.00-15.00
        </td>
        <td>
            09.00-15.00
        </td>
        <td>
            09.00-15.00
        </td>
        <td>
            09.00-15.00
        </td>
        <td>
            09.00-15.00<br>
        </td>
    </tr>
    </tbody>
</table>