<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Список образовательных учреждений, расположенных в районе деятельности поликлиники");
?><p>
	 Детская городская поликлиника №17 Выборгского района г. Санкт-Петербурга является государственным бюджетным учреждением здравоохранения.<br>
	 В районе деятельности поликлиники расположено: 10 ДОУ, 12 общеобразовательных учреждений, 1 профессиональное образовательное учреждение.
</p>
<table cellpadding="5" cellspacing="1" border="1" style="width: 100%;">
<thead>
<tr>
	<th>
		<p style="text-align: center;">
			 Название учреждения
		</p>
	</th>
	<th>
		<p style="text-align: center;">
			 Адрес учреждения
		</p>
	</th>
</tr>
</thead>
<tbody>
<tr>
	<td colspan="2">
		<p style="text-align: center;">
 <b>Общеобразовательные учреждения</b>
		</p>
	</td>
</tr>
<tr>
	<td>
 <a href="http://110.shko.la/kontakty">Государственное бюджетное общеобразовательное учреждение средняя общеобразовательная школа № 110</a>
	</td>
	<td>
		 194352, Санкт-Петербург, Сиреневый бульвар, дом 8, корпус 2, литера "А"
	</td>
</tr>
<tr>
	<td>
 <a href="http://114.shko.la/">Государственное бюджетное общеобразовательное учреждение гимназия № 114</a>
	</td>
	<td>
		 194358, Санкт-Петербург, ул. Есенина дом 34 корп.2, литера А
	</td>
</tr>
<tr>
	<td>
 <a href="http://115spb.edusite.ru/">Государственное бюджетное общеобразовательное учреждение средняя общеобразовательная школа № 115</a>
	</td>
	<td>
		 194295, Санкт – Петербург, Поэтический бульвар дом 5, к. 3, литера А
	</td>
</tr>
<tr>
	<td>
 <a href="http://school120spb.ru/">Государственное бюджетное общеобразовательное учреждение средняя общеобразовательная школа № 120</a>
	</td>
	<td>
		 194295, Санкт-Петербург, пр. Художников, д. 24, корп. 2, литера А
	</td>
</tr>
<tr>
	<td>
 <a href="http://135.shko.la/">Государственное бюджетное общеобразовательное учреждение средняя общеобразовательная школа № 135 с углубленным изучением английского языка</a>
	</td>
	<td>
		 194295, СПб, Поэтический бульвар, д.3, корп.2, литера А
	</td>
</tr>
<tr>
	<td>
 <a href="http://518.shko.la/">Государственное бюджетное общеобразовательное учреждение средняя общеобразовательная школа № 518</a>
	</td>
	<td>
		 194356 Санкт-Петербург, ул. Есенина, д. 24, литера А
	</td>
</tr>
<tr>
	<td>
 <a href="http://559.shko.la/">Государственное бюджетное общеобразовательное учреждение средняя общеобразовательная школа № 559</a>
	</td>
	<td>
		 194358, Санкт-Петербург, улица Есенина, дом 36, корпус 2, литера А
	</td>
</tr>
<tr>
	<td>
 <a href="http://605spb.ru/">Государственное бюджетное общеобразовательное учреждение средняя общеобразовательная школа № 605 с углубленным изучением немецкого языка</a>
	</td>
	<td>
		 194352, Санкт - Петербург, пр. Просвещения дом 46, корпус 4, литера А
	</td>
</tr>
<tr>
	<td>
 <a href="http://litsey623.ru/">Государственное бюджетное общеобразовательное учреждение лицей № 623 имени Ивана Петровича Павлова</a>
	</td>
	<td>
		 194356, Санкт-Петербург, ул. Есенина, д. 22, корп. 3, литера А
	</td>
</tr>
<tr>
	<td>
 <a href="http://482.shko.la/">Государственное бюджетное общеобразовательное учреждение средняя общеобразовательная школа № 482</a>
	</td>
	<td>
		 194362, Санкт-Петербург, ул. Федора Абрамова, д. 6
	</td>
</tr>
<tr>
	<td>
 <a href="https://sites.google.com/a/shko.la/gbou-progimnazia-677/">Государственное бюджетное общеобразовательное учреждение прогимназия № 677 с приоритетным осуществлением интеллектуального, художественно-эстетического и физического развития воспитанников и обучающихся</a>
	</td>
	<td>
		 194352, г. Санкт-Петербург, Сиреневый б-р, дом 7, корп. 2, лит.А
	</td>
</tr>
<tr>
	<td>
 <a href="http://spb-adk.ru/">Санкт-Петербургское государственное бюджетное профессиональное образовательное учреждение "Автодорожный колледж"</a>
	</td>
	<td>
		 194352, Санкт-Петербург, Придорожная аллея, дом 7, лит. А
	</td>
</tr>
<tr>
	<td colspan="2">
 <b>
		<p style="text-align: center;">
			 Дошкольные образовательные учреждения
		</p>
 </b>
	</td>
</tr>
<tr>
	<td>
 <a href="https://sites.google.com/a/shko.la/gbou-progimnazia-130/">Государственное бюджетное общеобразовательное учреждение для детей дошкольного и младшего школьного возраста прогимназия № 130</a>
	</td>
	<td>
		 194295, г. Санкт-Петербург, ул. Ивана Фомина, 7, корпус 4, лит. А
	</td>
</tr>
<tr>
	<td>
 <a href="http://8vbspb.caduk.ru/">Государственное бюджетное дошкольное образовательное учреждение детский сад № 8</a>
	</td>
	<td>
		 г. Санкт-Петербург, ул. Михаила Дудина, д.25, корп.3, лит. А
	</td>
</tr>
<tr>
	<td>
 <a href="http://d025.shko.la/">Государственное бюджетное дошкольное образовательное учреждение детский сад № 25 комбинированного вида</a>
	</td>
	<td>
		 194354, г. Санкт-Петербург, пр. Луначарского, дом 56, корпус 2, Литера А
	</td>
</tr>
<tr>
	<td>
 <a href="http://d043.shko.la/">Государственное бюджетное дошкольное образовательное учреждение детский сад № 43 компенсирующего вида</a>
	</td>
	<td>
		 194352, Санкт-Петербург, Придорожная аллея, дом 9, корпус 2
	</td>
</tr>
<tr>
	<td>
 <a href="http://detsad65spb.ucoz.ru/">Государственное бюджетное дошкольное образовательное учреждение детский сад № 65 комбинированного вида</a>
	</td>
	<td>
		 ул. Есенина, 26, литера А, корп.3
	</td>
</tr>
<tr>
	<td>
 <a href="http://d067.shko.la/">Государственное бюджетное дошкольное образовательное учреждение детский сад № 67 комбинированного вида</a>
	</td>
	<td>
		 194358, Санкт-Петербург,ул. Есенина, дом 40, корп.4, лит.А
	</td>
</tr>
<tr>
	<td>
 <a href="http://d074.shko.la/">Государственное бюджетное дошкольное образовательное учреждение детский сад № 74 комбинированного вида</a>
	</td>
	<td>
		 194356, Санкт-Петербург, Новороссийская ул., 18
	</td>
</tr>
<tr>
	<td>
 <a href="http://d082.shko.la/">Государственное бюджетное дошкольное образовательное учреждение детский сад № 82 общеразвивающего вида с приоритетным осуществлением деятельности по познавательно- речевому развитию детей</a>
	</td>
	<td>
		 194356, г. Санкт - Петербург, Выборгский район, улица Есенина, дом 18, корпус 3, литера А
	</td>
</tr>
<tr>
	<td>
 <a href="http://95detsad.ru/">Государственное бюджетное дошкольное образовательное учреждение детский сад № 95 общеразвивающего вида с приоритетным осуществлением деятельности по художественно- эстетическому развитию детей</a>
	</td>
	<td>
		 г. Санкт-Петербург, проспект Энгельса, дом 143, корпус 2, литера А
	</td>
</tr>
<tr>
	<td>
 <a href="http://detsad117.spb.ru/">Государственное бюджетное дошкольное образовательное учреждение детский сад № 117 комбинированного вида</a>
	</td>
	<td>
		 194295 Санкт-Петербург, пр-кт Художников, дом 22 к.3. литер А
	</td>
</tr>
<tr>
	<td>
 <a href="http://ds125.spb.ru/">Санкт-Петербургское государственное автономное дошкольное образовательное учреждение детский сад № 125 комбинированного вида</a>
	</td>
	<td>
		 Санкт-Петербург, Поэтический бульвар, д.5, корп.2
	</td>
</tr>
<tr>
	<td>
 <a href="http://ds125.spb.ru/">Санкт-Петербургское государственное автономное дошкольное образовательное учреждение детский сад № 125 комбинированного вида</a>
	</td>
	<td>
		 Санкт-Петербург, пр. Луначарского д.62 корп.3
	</td>
</tr>
<tr>
	<td>
 <a href="http://ds125.spb.ru/">Санкт-Петербургское государственное автономное дошкольное образовательное учреждение детский сад № 9 комбинированного вида</a>
	</td>
	<td>
		 Санкт-Петербург, пр. Луначарского д.62 корп.3
	</td>
</tr>
<tr>
	<td>
 <a href="http://ds125.spb.ru/">Санкт-Петербургское государственное автономное дошкольное образовательное учреждение детский сад № 11 комбинированного вида</a>
	</td>
	<td>
		 Санкт-Петербург, пр. Луначарского д.62 корп.3
	</td>
</tr>
</tbody>
</table>
 <style>
.c-article td {
    padding-right: 15px;
    padding-bottom: 15px;
    padding: 0 10px;
    vertical-align: middle;
    text-align: left;
}
.c-article tr td:first-child {
    text-align: left;
}
</style> <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>