<table cellpadding="5" border="1" width="100%" cellspacing="1">
    <tbody>
    <tr>
        <td>
            &nbsp; &nbsp; &nbsp;<b>Наименование</b>
        </td>
        <td>
            &nbsp; &nbsp; &nbsp;<b>Номер Телефон</b><b>а</b>
        </td>
    </tr>
    <tr>
        <td>
            Фонд "Возвращения"
        </td>
        <td>
            8(812) 321-83-54<br>
            8(812) 327-68-73
        </td>
    </tr>
    <tr>
        <td>
            Родители против наркотиков
        </td>
        <td>
            8(812) 527-07-07
        </td>
    </tr>
    <tr>
        <td>
            Фонд "Без наркотиков"
        </td>
        <td>
            8(812) 323-43-08<br>
            8(812) 323-69-34
        </td>
    </tr>
    <tr>
        <td>
            <b>Благотворительный некоммерческий&nbsp;</b><b>фонд "Здоровое будущее"</b>
        </td>
        <td>
            8(812) 184-97-56
        </td>
    </tr>
    <tr>
        <td>
            "Армия спасения"&nbsp;<b>телефон доверия</b>
        </td>
        <td>
            8(812) 327-36-83
        </td>
    </tr>
    <tr>
        <td>
            Администрация Выборского района&nbsp;<b>телефон доверия</b>
        </td>
        <td>
            8(812) 576-56-00
        </td>
    </tr>
    <tr>
        <td>
            <b>Телефон доверия</b>
        </td>
        <td>
            8(812) 541-83-05<br>
            004
        </td>
    </tr>
    </tbody>
</table>
