<table cellpadding="5" border="1" width="100%" cellspacing="1">
    <tbody>
    <tr>
        <td>
            &nbsp; &nbsp; &nbsp;<b>Наименование</b>
        </td>
        <td>
            &nbsp; &nbsp; <b>&nbsp;</b><b>Номер Телефон</b><b>а</b>
        </td>
    </tr>
    <tr>
        <td>
            Красногвардейский
        </td>
        <td>
            8(812) 444-22-65
        </td>
    </tr>
    <tr>
        <td>
            Приморский
        </td>
        <td>
            8(812) 246-06-68
        </td>
    </tr>
    <tr>
        <td>
            Курортный
        </td>
        <td>
            8(812) 437-41-38
        </td>
    </tr>
    <tr>
        <td>
            Выборский.ул. Жака Дюкло д.6 корп.2
        </td>
        <td>
            8(812) 552-44-48
        </td>
    </tr>
    <tr>
        <td>
            Калининиский
        </td>
        <td>
            8(812) 542-27-75
        </td>
    </tr>
    <tr>
        <td>
            Наркологический реабилитационный детско-подростковое центр
        </td>
        <td>
            8(812) 528-21-29
        </td>
    </tr>
    <tr>
        <td>
            <b>Анонимный телефон доверия(экстренная наркологическая<br>
            </b><b>и психологическая помощь) </b>
        </td>
        <td>
            8(812) 528-21-64
        </td>
    </tr>
    </tbody>
</table>