<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кабинет медико-социальной помощи детям и подросткам");
?><h3>Уважаемые родители!</h3>
 Мы информируем Вас о том, что в нашей поликлинике работает кабинет медико-социальной помощи детям и подросткам.<br>
 Если Вы:
<li>&nbsp;Попали в трудную жизненную ситуацию;</li>
<li>&nbsp;Ваши соседи жестоко обращаются с детьми или знакомый вам ребенок бродяжничает;</li>
<li>&nbsp;Вам нужна медицинская, психологическая, социальная или правовая помощь;</li>
<li>&nbsp;Или просто нужна информация.</li>
<br>
 <b>Вы можете обратиться в наш кабинет!<br>
</b><br>
 <b><u>Кабинет медико-социальной помощи детям и подросткам</u></b>&nbsp;-это структурное подразделение, которое оказывает медицинскую, психологическую, социальную и правовую помощь детям, подросткам и их родителям.<br>
<br>
 <b><u>Работа осуществляется по следующим направлениям:</u></b>
<li>&nbsp;Работа с детьми, находящимися в социально-неблагополучных условиях;</li>
<li>&nbsp;Организационно-методическая помощь детям-инвалидам и их семьям;</li>
<li>&nbsp;Работа с детьми, находящимися в трудной жизненной ситуации;</li>
<li>&nbsp;Профилактическая работа.</li>
<br>
 <b><u>В состав кабинета входят специалисты:</u></b><br>
<li>&nbsp;Врач- педиатр;</li>
<li>&nbsp;Медицинская сестра;</li>
<li>&nbsp;Психолог;</li>
<br>
Основной задачей кабинета является сохранение повышения уровня физического, психического, социального здоровья детей<br>
 и подростков, обеспечение их гармоничного развития, предупреждение социальной дезадаптации, формирование потребности<br>
 в здоровом образе жизни, создание социальной и правовой поддержки несовершеннолетних.<br>
 Кабинет функционирует на основе взаимосвязей преемственности со структурными подразделениями поликлиники,<br>
 Центром здоровья по формированию здорового образа жизни, отказа от алкоголя и табака, межведомственного взаимодействия<br>
 с органами образования и социальной защиты населения, службами опеки и попечительства, службой занятости,<br>
 с правоохранительными и другими органами, а также местной администрацией, общественными организациями. У нас Вы можете посоветоваться не только с врачом, но и с психологом.<br>
<br>
 <b>В своей деятельности мы придерживаемся принципов:</b>
<li>неосуждающий подход к посетителям;</li>
<li>доброжелательность персонала;</li>
<li>полная анонимность и конфиденциальность.</li>
 <b><u><br>
</u></b><b><u>Задачи и функции кабинета:</u></b><br>
 1. Организация и координация комплексной медико-психологической и социальной помощи детям и подросткам.<br>
 2. Профилактика, выявление и психологическая коррекция психосоматических расстройств среди детей и подростков, повышение приспособляемости детей к социальным требованиям и психическим нагрузкам.<br>
 3. Профилактика, выявление и социально-психологическая коррекция отклоняющихся и «рисковых» форм поведения среди детей<br>
 и подростков (злоупотребление алкоголем, наркомания, токсикомания, табакокурение, суицидальные тенденции, расстройства влечения, бродяжничество, ранняя сексуальная активность, правонарушения).<br>
 4. Гигиеническое воспитание и образование родителей и детей, пропаганда культуры здоровья, формирование у детей и подростков потребности в здоровом образе жизни.<br>
 5. Медико-социальный патронаж семьи.<br>
 6. Социально-правовая поддержка несовершеннолетних, защита детей от жестокого обращения и насилия, предупреждение вовлечения их в преступную деятельность.<br>
 7. Медико-психологическая и социально-правовая поддержка детей-инвалидов и их семей. Осуществление мероприятий, направленных на максимально полную адаптацию детей-инвалидов, устранение социальной недостаточности.<br>
 8. Организация межведомственного взаимодействия по оказанию медико-социальной помощи детям и подросткам.<br>
 Мы с пониманием относимся к существующим проблемам молодежи и принимаем ее такую, как она есть. Не оставайтесь одинокими в своих проблемах.<br>
 Если Вам необходим, совет, помощь, поддержка или просто информация, кабинет медико-социальной помощи<br>
 детям и подросткам - ждет Вас!<br>
 <b><br>
</b><b>За информацией о работе обращайтесь по телефонам:<br>
 </b>
<li>8 (812)517-36-71 кабинет медико-социальной помощи</li>
<li>8 (812) 517-99-85 регистратура детской поликлиники</li><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>