<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Перечень жизненно необходимых и важнейших лекарственных препаратов");
?><p>
 <a href="/perechen2019.pdf" target="_blank">РАСПОРЯЖЕНИЕ от 12 октября 2019 г. N 2406-р перечень жизненно необходимых и важнейших лекарственных препаратов для медицинского применения на 2020 год</a>
</p>
<p>
 <a target="_blank" href="/ЗАКОН%20САНКТ-ПЕТЕРБУРГА%20О%20Территориальной%20программе.docx">ЗАКОН САНКТ-ПЕТЕРБУРГА О ТЕРРИТОРИАЛЬНОЙ ПРОГРАММЕ ГОСУДАРСТВЕННЫХ ГАРАНТИЙ БЕСПЛАТНОГО ОКАЗАНИЯ ГРАЖДАНАМ МЕДИЦИНСКОЙ ПОМОЩИ В САНКТ-ПЕТЕРБУРГЕ НА 2019 ГОД И НА ПЛАНОВЫЙ ПЕРИОД 2020 И 2021 ГОДОВ</a>
</p>
<p>
 <a target="_blank" href="/№835-166.pdf">СОЦИАЛЬНЫЙ КОДЕКС САНКТ-ПЕТЕРБУРГА</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>