<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Бережливая поликлиника");
?><b>
<h4 align="center">В Петербурге стартовал проект «Бережливая поликлиника». В 2019 году на «бережливые стандарты» будут переведены все детские поликлиники города, а в 2020 году — 80 % взрослых.</h4>
 </b> <br>
 <b>1. Что такое «бережливая поликлиника»?</b><br>
 Это новый стандарт обслуживания пациентов. Он направлен на оптимизацию работы поликлиник и повышение доступности медицинской помощи.<br>
 <br>
 <b>2. Почему именно «бережливая»?</b><br>
 Понятие заимствовано из зарубежной концепции «бережливого производства», направленной на улучшение качества выпускаемых товаров и услуг с целью максимального удовлетворения запросов потребителя с одновременной оптимизацией производственных процессов. Впервые ее принципы были сформулированы и реализованы на автозаводе Toyota в Японии. Подход оказался настолько эффективным и универсальным, что его стали использовать и в других сферах, в том числе в здравоохранении.<br>
 <br>
 <b>3. Для чего этого нужно?</b><br>
 Для того, чтобы сократить очереди в поликлиниках, упростить запись на прием к врачам, сделать более удобным и комфортным процесс получения рецептов и справок, ускорить сдачу анализов и выдачу их результатов, уменьшить время пребывания пациента в медучреждении. Все это позволит сотрудникам поликлиники уделять больше внимания каждому пациенту.<br>
 <br>
 <b>4. Как это работает?<br>
 </b><br>
<li><b>«Бережливые стандарты»</b>&nbsp;меняют привычную логистику в поликлинике.<br>
 Упрощенная запись к врачу. Для пациентов увеличивается количество способов записи к врачу. Помимо традиционных звонков «за талончиком», записываться можно через интернет, call-центр и терминалы, установленные в поликлиниках. Через них также можно будет получить справочную информацию, чтобы по любому вопросу не вставать в очередь в регистратуру.</li>
 <br>
 <b>Новый принцип приема пациентов.</b>&nbsp;Если раньше все стояли в одной очереди, теперь пациентов разделят на потоки:
<li>&nbsp;пациенты, которым нужна неотложная помощь;</li>
<li>пациенты, пришедшие на плановый прием по записи;</li>
<li>пациенты, пришедшие на профилактическую прививку;</li>
<li>пациенты «только за справкой».</li>
 У каждого потока — своя электронная очередь, свои врачи и даже свой вход, что сокращает время, проведенное в поликлинике.<br>
 А самое главное — при разделении потоков здоровые пациенты не пересекаются с больными, а значит, не смогут заболеть после визита в медучреждение.<br>
 <br>
<li><b>Переход на электронную документацию.</b>&nbsp;Врачи тратят меньше времени на заполнение бумаг и могут уделять больше внимания пациенту.<br>
 Кроме того, в электронном виде пациенты смогут проще и быстрее получить справки и результаты анализов.</li>
 <br>
 <b>5. Что это даст?</b><br>
<li>в 3,5 раза уменьшится среднее время ожидания в регистратуре;</li>
<li>&nbsp;в 2 раза сократится среднее время ожидания приема у врача;</li>
<li>врач сможет уделять в 2 раза больше времени пациенту, в том числе в вечернее время и в выходные дни;</li>
<li>&nbsp;в 2 раза быстрее можно будет пройти диспансеризацию;</li>
<li>в 1,5–2 раза уменьшится среднее время ожидания забора крови;</li>
<li>&nbsp;станет проще получить справки и результаты анализов;</li>
<li>&nbsp;медицинская помощь станет доступней.</li>
Таким образом, «Бережливая поликлиника» бережет время и нервы пациентов и врачей. Пациенты больше не будут часами сидеть в очередях к врачу и смогут получать более качественные медицинские услуги. А врачи больше не будут тратить время на лишнюю бумажную работу и смогут заниматься своими основными обязанностями — лечить людей.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>