<table cellspacing="1" cellpadding="5" border="1">
        <tbody>
        <tr>
            <th>
                <b> </b>Наименование учреждения<b> </b><b> </b>
            </th>
            <th>
                <b> </b><b> </b>Адрес<b> </b><b> </b>
            </th>
            <th>
                <b> </b><b> </b>ФИО врача<b> </b><b> </b>
            </th>
            <th>
                <b> </b><b> </b>Сведения об образовании<br>
                диплом/сертификат<b> </b>
            </th>
        </tr>
        <tr>
            <td colspan="3">
                <b>
                    Заведующий отделением: Калачёва Ирина Валентиновна</b>
            </td>
            <td>
                Витебский государственный медицинский институт ,диплом А-I,1977г. <br>
                Сертификат 0178270089049 от 30.03.2019г. до 30.03.2024г. <br>
                Врач-педиатр высшей квалификационной категории
            </td>
        </tr>
        <tr>
            <td>
                ГБОУ гимназия 114<br>
                ГБОУ средняя общеобразовательная школа №559
            </td>
            <td>
                Есенина д34 к2 лит.А<br>
                Есенина д36 к2 лит.А
            </td>
            <td>
                Акинтьев Валентин Феодосьевич
            </td>
            <td>
                Ленинградский ордена Трудового Красного знамени педиатрический медицинский институт ,диплом В-I № 110322, 1975г. <br>
                Сертификат 0178270089038 от 30.03.2019г. до 30.03.2024г. <br>
                Врач-педиатр первой квалификационной категории
            </td>
        </tr>
        <tr>
            <td>
                ГБОУ средняя общеобразовательная школа №110<br>
                ГБ ДОУ детский сад 115
            </td>
            <td>
                Сиреневый бульвар д8 к2 лит.А<br>
                Поэтический бульвар д5 к3 лит А
            </td>
            <td>
                Гирев <br>
                Алексей Владимирович
            </td>
            <td>
                Ленинградский ордена Трудового Красного знамени педиатрический медицинский институт, диплом МВ №728185, 1984 г. <br>
                Сертификат 0178270089043 от 30.03.2019г. до 30.03.2024г. <br>
                Врач-педиатр
            </td>
        </tr>
        <tr>
            <td>
                ГБД ДОУ <br>
                детский сад 65<br>
                ГБ ДОУ <br>
                детский сад 115
            </td>
            <td>
                Есенина д26 к3 лит.А<br>
                пр.Луначарского д56 к2 лит.А
            </td>
            <td>
                Родченко Елена Игоревна
            </td>
            <td>
                Ленинградский педиатрический медицинский институт , диплом ФВ № 1177003 ,1992г.<br>
                Сертификат 0178270089060 от 30.03.2019 до 30.03.2024г. <br>
                Врач-педиатр высшей квалификационной категории
            </td>
        </tr>
        <tr>
            <td>
                ГБД ДОУ <br>
                детский сад 117<br>
                ГБОУ средняя общеобразовательная школа 518
            </td>
            <td>
                Художников пр.22 к3,лит.А<br>
                Есенина д24 лит.А
            </td>
            <td>
                Ромадова Елена Анатольевна
            </td>
            <td>
                Ленинградский ордена Трудового Красного знамени педиатрический медицинский институт ,диплом КВ № 437574 ,1983г. <br>
                Сертификат специалиста 0178270032111 от 30.03.2019 г. до 30.03.2024г. <br>
                Врач-педиатр высшей квалификационной категории
            </td>
        </tr>
        <tr>
            <td>
                ГБОУ средняя общеобразовательная школа 605<br>
                ГБОУ лицей 623
            </td>
            <td>
                пр.Просвещения д46 к4 лит.А<br>
                Есенина д22 к3 лит.А
            </td>
            <td>
                Полетаева Ирина Геннадьевна
            </td>
            <td>
                Калининградский государственный медицинский институт, диплом НВ № 495897, 1987 г. <br>
                Сертификат 0178270032107 от 30.03.2019г. до 30.03.2024г. <br>
                Врач-педиатр
            </td>
        </tr>
        </tbody>
    </table>