<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
//$APPLICATION->SetTitle("Центр здоровья");
?><h3 align="center"><b>Центр здоровья для детей по формированию здорового образа жизни, включая сокращенное потребление алкоголя и табака</b></h3>
 <span align="top"><b>Записаться на прием в Центр Здоровья можно по телефону: 8(812) 517-29-13</b></span> <br>
<br>
<b>В целях реализации постановления Правительства РФ от 31.12.2009 года №1157</b><br>
 «О финансовом обеспечении в 2010 году мероприятий направленных на формирование здорового образа жизни у граждан РФ, включая сокращение потребления алкоголя и табака»,<br>
 в соответствии с Приказом МЗ и СР РФ №152-Н от 16.03.2010 года<br>
 «О мерах направленных на формирование здорового образа жизни у граждан РФ, включая сокращение потребления алкоголя и табака», распоряжения Комитета здравоохранения Правительства Санкт-Петербурга № 401-р от 02.08.2010 года<br>
 «Об организации центров здоровья для детей по формированию здорового образа жизни у жителей Санкт-Петербурга» и поручения отдела здравоохранения администрации Выборгского района от 25.11.2010 года № 51 «Об открытии Центра здоровья для детей и подростков<br>
 Выборгского района», с 01.12.2010 года на базе СПб ГБУЗ «Детская городская поликлиника № 17»<br>
 <br>
 <b><u>В своей структуре имеет:</u></b><br>
<li>&nbsp;Кабинет тестирования на аппаратно-программном комплексе;</li>
<li>&nbsp;Кабинет инструментального обследования;</li>
<li>&nbsp;Кабинет лабораторного обследования;</li>
<li>&nbsp;Кабинет врача-педиатра;</li>
<li>&nbsp;Кабинет гигиениста стоматологического;</li>
<li>&nbsp;Физкультурный зал;</li>
<li>&nbsp;Комната по воспитанию здорового ребенка.</li>
 <br>
 <b><u>Целью деятельности Центра здоровья является:</u></b>&nbsp;формирование здорового образа жизни<br>
 у детей, выполнение комплекса мероприятий, направленных на сохранение здоровья, пропаганда здорового образа жизни, мотивирование граждан к личной ответственности за свое здоровье<br>
 и здоровье своих детей, разработка индивидуальных подходов по формированию здорового образа жизни у детей, борьба с факторами риска неинфекционных заболеваний, информирование детского населения о вреде употребления табака и алкоголя, предотвращение социально значимых заболеваний среди детского населения.<br>
 Центр Здоровья оборудован самой современной компьютеризированной медицинской аппаратурой, позволяющей за одно посещение выявить наличие факторов риска определенных заболеваний. Диагноз при этом не ставится, а только определяются возможные факторы риска развития хронических неинфекционных заболеваний.<br>
 <b>Все обследования и консультации в Центре здоровья проходят бесплатно.</b><br>
 <br>
 <b><u>В Центр здоровья направляются</u></b>&nbsp;здоровые и дети с функциональными отклонениями<br>
 в состоянии здоровья. Врач-педиатр, на основании результатов тестирования<br>
 на аппаратно-программного комплекса&nbsp;<b><u>(обследование сердечно-сосудистой,<br>
 дыхательной, нервной, эндокринной, опорно-двигательной системы, состава тела,<br>
 адаптации к физическим и нервно-психическим нагрузкам)&nbsp;</u></b>проводит оценку функциональных и адаптивных резервов организма, определяет наиболее вероятные факты риска развития заболеваний и&nbsp;<b><u>составляет индивидуальную программу по здоровому образу жизни детей и подростков.</u></b><br>
 При необходимости врач-педиатр рекомендует динамическое наблюдение в Центре здоровья<br>
 с проведением повторных исследований или посещения занятий в соответствующих школах здоровья, лечебно-физкультурных залах. Если в процессе обследования в Центре здоровья выявляется подозрение на заболевание, врач-педиатр Центра здоровья направляет ребенка в ЛПУ по месту проживания к врачу-специалисту для определения дальнейшей тактики его наблюдения и лечения.<br>
 <br>
 <u>
<h4><b>Интересные факты:</b></h4>
 </u>В 2016 году в центре прошли обследование&nbsp;<b>3374 человека,</b>&nbsp;из них у&nbsp;<b>1889 (55,9%)</b>&nbsp;выявлены факторы риска развития той или иной патологии. За 7 мес. 2017 – обследование прошли<br>
 <b>2751 ребенок,</b>&nbsp;факторы риска выявлены у&nbsp;<b>1532 детей(55,7%).</b><br>
 За отчетный период сохраняется относительно стабильная динамика общего уровня здоровья детского населения. Одной из форм пропаганды здорового образа жизни является участие Центра здоровья в проведении районных и городских акциях. Так в 2016 г. было проведено 13 Акций<br>
 (из них 2 Акции выездного характера посвященные Международному дню защиты детей и Всемирному дню сердца) с общим количеством участников 3.5 тысяч человек. Все Акции освещались в средствах массовой информации в информационно-новостных передачах кабельного телеканала «Пакт» и канала «Санкт-Петербург».<br>
 Опыт организации и проведения массовых мероприятий и акций был представлен докладом на тему: «Организация и проведение массовых акций среди населения в детской поликлинике» на городской конференции, проводимой Городским центром медицинской профилактики 29.01.2016года.<br>
 В 2017 году Центр здоровья сохранил высокую пропагандистскую активность и за 6 месяцев принял участие в 5 массовых мероприятиях городского и районного значения.<br>
 <br>
 <b>Наши школы:</b><u>
<li>«Школа Здорового образа жизни»</li>
 </u><u>
<li>«Школа молодой матери»</li>
 </u><br>
 <b>Школа Здорового образа жизни</b>&nbsp;- одно из важнейших направлений Центра здоровья.<br>
 Здесь проводятся лекции, семинары, индивидуальные занятия с детьми и подростками по темам:
<li>«Профилактика травматизма у детей»</li>
<li>«Профилактика педикулеза»</li>
<li>«Профилактика гепатитов и острых кишечных инфекций»</li>
<li>«Профилактика гриппа и ОРВИ»</li>
<li>«Профилактика поведения»</li>
<li>«Профилактика безопасного дорожного движения»</li>
<li>«Здоровый образ жизни»</li>
<li>«Принципы рационального питания»</li>
<li>«Физическая активность и спортивные нагрузки»</li>
<li>«Двигательные режимы школьников»</li>
<li>«Профилактика стресса»</li>
<li>«Гигиена тела» и многие другие</li>
 <br>
 <b>«Школа молодой матери»-&nbsp;</b>помогает нашим молодым мамам в правильном подходе к здоровью малыша. Помогает мама правильно организовать питание малыша, учит комплексу оздоровительных гимнастик, разбирается в психомоторном развитии детей раннего возраста, разбирает безопасный режим вашего ребенка. В общей сложности школа проводит&nbsp;<b>5 больших развернутых занятия для молодых и будущих мам:</b><br>
 1. Вскармливание ребенка первого года жизни;<br>
 2. Уход за ребенком;<br>
 3. Массаж, гимнастика здорового ребенка;<br>
 4. Психомоторное развитие детей раннего возраста;<br>
 5. Заболевания детей и их профилактика.<br>
 <br>
 <b>При направлении в Центр здоровья при себе необходимо иметь:</b><br>
 1. Информированное согласие на проведение обследования;<br>
 2. Ксерокс свидетельства о рождении/ паспорт ребенка от 14 лет;<br>
 3. Ксерокс страхового медицинского полиса и СНИЛС.<br>
 <br>
 <b>Режим работы:</b><br>
 Понедельник - 09:00 – 20:00<br>
 Вторник - 09:00 – 16:00<br>
 Среда - 09:00 – 20:00<br>
 Четверг - 09:00 – 16:00<br>
 Пятница - 09:00 – 20:00<br>
 <br>
 На основании РАСПОРЯЖЕНИЯ Правительства Санкт-Петербурга «Об утверждении порядка межведомственного взаимодействия органов и учреждений системы профилактики безнадзорности<br>
 и правонарушений несовершеннолетних Санкт-Петербурга при организации индивидуальной профилактической работы с несовершеннолетними и семьями, находящимися в социально опасном положении» от 18.01.2016г. № 2-р.<br>
 <b>Записаться на прием в Центр Здоровья можно по телефону: 8(812) 517-29-13</b><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>